{
  "Url": "http://www.baomoi.com/Kinh-te-kho-xe-sang-van-ban-chay/145/13546539.epi",
  "Time": "12/04/2014 12:00",
  "Title": "Kinh tế khó, xe sang vẫn bán chạy",
  "Category": "Tin tức > Ô tô-Xe máy",
  "Description": "(TBKTSG Online) - Các doanh nghiệp kinh doanh ô tô hạng sang cho biết việc kinh doanh trong quí đầu tiên của năm 2014 này tăng trưởng mạnh ngoài dự báo và cao hơn mức tăng trưởng chung của toàn thị trường ô tô dù tình hình kinh tế vẫn khó khăn.",
  "Content": "<tr><td><span><p></p><p>Quốc Hùng</p><table align='left' width='100%'> <tr> <td align='center'> <span class='storyInlinePhoto'><img src='http://www.thesaigontimes.vn/Uploads/Articles/113304/87c31_bmw_x5.jpg' ></span></td> </tr> <tr> <td> Tiêu thụ xe sang tăng trưởng mạnh. Trong ảnh là xe BMW X5 vừa ra mắt vào ngày 11-4 -Ảnh minh họa: Quốc Hùng</td> </tr> </table> <p align='left'> </p> <p align='left'> &gt;&gt;&gt; Thaco &quot;soán ngôi&quot; Toyota Việt Nam ở thị trường trong nước </p> <p> Tại buổi ra mắt xe địa hình hạng sang BMW X5 vào ngày 11-4, ông Horst Herdtle, Tổng giám đốc Euro Auto – nhà nhập khẩu được ủy quyền chính hãng của thương hiệu BMW tại Việt Nam, cho biết kết quả kinh doanh xe BMW trong 3 tháng đầu năm nay của công ty tăng trưởng trên 70% so với cùng kỳ năm ngoái.</p> <p> Đây là mức tăng trưởng ngoài dự báo của công ty. Bất chấp tình hình kinh tế trong nước còn nhiều khó khăn, việc kinh doanh của nhà phân phối Euro Auto trong 7 năm qua vẫn tăng trưởng đều, năm sau cao hơn năm trước.</p> <p> Mẫu xe X5 gồm hai phiên bản xDrive35i (giá bán 2,648 tỉ đồng) và phiên bản xDrive50i (giá bán 4,988 tỉ đồng).</p> <p> Hãng xe Audi Việt Nam cho biết việc kinh doanh từ đầu năm nay cũng khá tốt. Tuy không cung cấp mức tăng trưởng cụ thể, nhưng theo lãnh đạo công ty này là tăng trưởng 2 con số.</p> <p> Một hãng xe sang khác đến từ Đức và cũng là hãng xe sang duy nhất có nhà máy lắp ráp ở Việt Nam - Mercedes-Benz - trong quí qua đã bán được 521 xe, tăng gần 60% so với cùng kỳ năm trước. Với mức tăng trưởng này, hãng đã có quí 1 thành công nhất trong lịch sử 19 năm tại Việt Nam.</p> <p> Lexus - dòng xe sang của Nhật Bản (Toyota) mới vào thị trường Việt Nam và chính thức kinh doanh từ đầu năm nay nhưng đã có gần 200 đơn đặt hàng với 5 mẫu xe LS 460L, GS 350, ES 350, RX 350, LX 570, có giá bán từ 2,6-5,7 tỉ đồng/xe. Hiện Toyota Việt Nam đã giao gần 100 xe cho khách hàng.</p> <p> Với kết quả kinh doanh trên, giới kinh doanh nhận định thị trường ô tô đang có chiều hướng thuận lợi hơn, một phần là do TPHCM - một trong hai thị trường ô tô lớn nhất cả nước từ đầu năm nay áp dụng việc giảm phí trước bạ xe dưới 10 chỗ ngồi xuống còn 10% cho đăng ký lần đầu, thay vì là 15% như trước đó. Đây được xem là một mức giảm đáng kể đối với dòng xe sang đắt tiền.</p> <p> Theo giới phân tích cùng với chủ trương phát triển, chỉ số kinh tế vĩ mô ổn định, sự gia tăng dòng tiền mạnh, dự báo tình hình kinh doanh xe sẽ tiếp tục tăng trưởng tốt trong những tháng tới.</p>  </span><br /></td></tr>",
  "KeyWords": [
    "tăng trưởng",
    "Euro Auto",
    "BMW X5",
    "kinh doanh",
    "hãng xe",
    "Toyota Việt Nam",
    "kết quả kinh doanh",
    "giá bán",
    "hạng sang",
    "thị trường ô tô",
    "dự báo",
    "Trường Hải Auto",
    "thị trường trong nước",
    "BMW",
    "Audi"
  ],
  "Trends": [
    {
      "word": "Audi",
      "weith": "6"
    },
    {
      "word": "BMW",
      "weith": "1"
    },
    {
      "word": "BMW X5",
      "weith": "2"
    },
    {
      "word": "Bugatti Veyron",
      "weith": "5"
    },
    {
      "word": "Chevrolet",
      "weith": "3"
    },
    {
      "word": "concept",
      "weith": "5"
    },
    {
      "word": "Corvette",
      "weith": "6"
    },
    {
      "word": "Euro Auto",
      "weith": "5"
    },
    {
      "word": "Ferrari",
      "weith": "6"
    },
    {
      "word": "Ford",
      "weith": "5"
    },
    {
      "word": "Honda",
      "weith": "5"
    },
    {
      "word": "hybrid",
      "weith": "5"
    },
    {
      "word": "Innova",
      "weith": "2"
    },
    {
      "word": "Lamborghini",
      "weith": "3"
    },
    {
      "word": "LED",
      "weith": "6"
    },
    {
      "word": "Lexus",
      "weith": "6"
    },
    {
      "word": "Mercedes",
      "weith": "5"
    },
    {
      "word": "Mercedes-Benz",
      "weith": "1"
    },
    {
      "word": "mô men",
      "weith": "3"
    },
    {
      "word": "Porsche",
      "weith": "6"
    },
    {
      "word": "Rolls-Royce",
      "weith": "5"
    },
    {
      "word": "Sedan",
      "weith": "5"
    },
    {
      "word": "siêu xe",
      "weith": "1"
    },
    {
      "word": "SUV",
      "weith": "6"
    },
    {
      "word": "Toyota",
      "weith": "2"
    },
    {
      "word": "Toyota Việt Nam",
      "weith": "5"
    },
    {
      "word": "trang bị động cơ",
      "weith": "3"
    },
    {
      "word": "video",
      "weith": "6"
    },
    {
      "word": "Volkswagen",
      "weith": "3"
    },
    {
      "word": "Yamaha",
      "weith": "3"
    }
  ]
}