{
  "Url": "http://www.baomoi.com/Tim-hieu-ve-cong-nghe-xe-khong-nguoi-lai-trong-tuong-lai/145/13549130.epi",
  "Time": "13/04/2014 00:33",
  "Title": "Tìm hiểu về công nghệ xe không người lái trong tương lai",
  "Category": "Tin tức > Ô tô-Xe máy",
  "Description": "Ước mơ về những chiếc xe tự vận hành đã không còn quá xa vời !",
  "Content": "<tr><td><div> <div>  <div> <table width='100%'></table> </div> </div> </div> <p>Với sự phát triển của khoa học hiện đại, những chiếc xe ô tô không người lái tưởng chừng chỉ có trong những bộ phim khoa học viễn tưởng, giờ đây hoàn toàn có thể trở thành hiện thực. Công nghệ này vẫn đang được thử nghiệm và hứa hẹn là một công cụ hữu ích giúp các lái xe có thể an toàn hơn. Trong cuộc sống thường ngày, những tai nạn giao thông có thể đến bất cứ lúc nào, chỉ một phút sơ sẩy không chú ý của người điều khiển.</p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://genknews.vcmedia.vn/2014/1-imageview-1397321539932.jpg' ></span></div>  </div> <p>Hầu hết những tai nạn giao thông đến từ phía lái xe và với điện thoại di động, những thiết bị giải trí trong xe và hệ thống đường, giao thông phức tạp, càng làm các lái xe phân tâm hơn. Để giải quyết vấn đề này, các nhà khoa học đã phát triển một hệ thống lái tự động tích hợp cho những chiếc xe ô tô, thậm chí, nó còn hỗ trợ việc tự động đậu xe và cảnh báo nguy hiểm từ xa. Hãy cùng tìm hiểu về hệ thống hữu ích này qua bài viết dưới đây.</p> <p><strong>Khởi đầu của ô-tô không người lái</strong></p> <p>Để tìm hiểu kĩ hơn về những ý tưởng ban đầu của những chiếc xe ô-tô không người lái, chúng ta cùng quay trở về những năm 1980 – thời điểm mà công nghệ chống bó phanh (ABS) ra đời. Về cơ bản, đây là một hệ thống trên ô-tô giúp bánh xe của phương tiện luôn quay và bám đường trong khi phanh ( phanh trượt ), chống lại việc bánh xe bị trượt trên mặt đường do má phanh bó cứng tang phanh hoặc đĩa phanh. </p> <p>Hệ thống này sử dụng các cảm biến điện tử để nhận biết một hoặc nhiều bánh bị bó cứng trong quá trinh phanh của xe. Khi một hoặc nhiều lốp có hiện tượng bó cứng, hệ thống này sẽ điều chỉnh áp lực phanh đến từng bánh, loại bỏ khả năng lốp trượt – duy trì khả năng điều khiển xe. ABS hoạt động hiệu quả, nhanh hơn và an toàn hơn việc phanh thủ công rất nhiều.</p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://genknews.vcmedia.vn/ExCmsGenK/1005929/2014/04/img_201404092024216693.jpg' ></span></div> <div>Hệ thống chống bó phanh (ABS)</div> </div> <p>Khoảng 10 năm sau đó, các nhà sản xuất đã sử dụng những loại cảm biến tương tự để tạo nên những ý tưởng đầu tiên của công nghệ xe không người lái, đó là : kiểm soát độ bám đường và độ ổn định. Hệ thống này là một sự kế thừa tinh tế từ ABS. Chúng sử dụng những cảm biến ở bánh xe để phát hiện khả năng trượt của lốp và khả năng lật xe. Sau đó, dựa vào hệ thống chống bó phanh và quản lí động cơ để duy trì khả năng điều khiển của xe trên đường. Khác với con người, hệ thống điện tử này có thể thay các lái xe điều khiển hiệu quả phanh và tốc độ xe, nhất là lúc họ bị hoảng loạn nhất thời. Đây là một bước khởi đầu quan trọng trong công nghệ xe tự vận hành và đánh dấu sự cần thiết của những hệ thống điện tử hỗ trợ trong những chiếc ô-tô hiện đại.</p> <p><strong>Những công nghệ đáng kinh ngạc !</strong></p> <p>Thế kỉ 21 là kỉ nguyên của khoa học công nghệ, những thứ tưởng chừng chỉ là khoa học viễn tưởng giờ đây đã được hiện thực hóa. Hệ thống cảnh báo tai nạn đã trở nên phổ biến hơn bao giờ hết, không chỉ ở những chiếc ô-tô đắt tiền. Nó xuất hiện trong hầu hết những chiếc xe gia đình. Mặc dù khác nhau ở từng loại xe nhưng điểm chung là chúng có thể dự đoán những va chạm sắp đến và giữ an toàn cho người bên trong.</p> <p>Với một chiếc xe được trang bị hệ thống cảnh báo tai nạn, người điều khiển sẽ trở nên an toàn hơn bao giờ hết, giảm thiểu tối đa thiệt hại trong vụ tai nạn. Trong lúc mà bạn đang phân vân không biết phải làm gì thì hệ thống đã gần như chuẩn bị hết mọi việc cần thiết để giúp bạn thoát khỏi vụ tai nạn thảm khốc. Chúng sẽ giảm công suất động cơ, làm xe đi chậm lại, điều khiển hệ thống phanh và vô-lăng 1 cách hiệu quả nếu như phát hiện có một vật thể đang lao tới. Với một số hệ thống cao cấp, trong một khoảng tốc độ nhất định, nó có thể dừng xe lại hoàn toàn. Sau cùng, nếu hệ thống nhận định không thể tránh khỏi va chạm, nó sẽ mở túi khí và thắt chặt dây an toàn. Đáng ngạc nhiên là mọi xử lí đều được thực hiện trong thời gian rất ngắn, thậm chí còn nhanh hơn những gì lái xe kịp làm.</p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://genknews.vcmedia.vn/ExCmsGenK/1005929/2014/04/img_201404092024198099.jpg' ></span></div> <div>Hình ảnh miêu tả các bước để xe tự động đỗ xe</div> </div> <p>Bên cạnh đó, khả năng đậu xe cũng là một việc cần lưu tâm với những lái xe ô-tô, đặc biệt là đỗ xe song song- “cơn ác mộng” của nhiều người. Hệ thống này sử dụng những cảm biến xung quanh chiếc xe để điều khiển chúng đỗ một cách hoàn hảo nhất mà không cần sự trợ giúp của con người. Để hệ thống này có thể hoạt động, người điều khiển chỉ việc tìm một chỗ đậu xe thích hợp và định vị chiếc xe cạnh nó, sau đó sử dụng màn hình điều hướng để điều khiển chiếc xe nơi cần đến. Đây cũng là một thành tựu lớn trong công nghệ xe tự vận hành. Và với nó, chúng ta đã bước gần tới khái niệm “xe tự lái”, biến bản thân chiếc xe thành tài xế cho chúng ta, thậm chí còn an toàn hơn.</p> <p><strong>Những chiếc xe tự vận hành trong thực tế</strong></p> <p>Trong thực tế, Google đã có một đội xe tự vận hành từ năm 2009, và chúng đã được lái đi trong khoảng gần 800 nghìn km mà không hề xảy ra tai nạn nào. Họ sử dụng hệ thống có tên gọi là Chauffeur, sử dụng công nghệ Lidar. Về cơ bản lidar sử dụng những tia laser để vẽ bản đồ địa hình của khu vực dưới dạng 3D và chính xác đến từng cm. Bản đồ này thông báo cho hệ thống tất cả mọi thứ từ đèn giao thông, vạch đi bộ,.. đến những vật thể di chuyển như con người. Nó cũng có sự trợ giúp từ hệ thống radar, camera và GPS.</p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://genknews.vcmedia.vn/ExCmsGenK/1005929/2014/04/img_201404092024233569.jpg' ></span></div> <div>Xe bán tự động của Google</div> </div> <p>Nhưng dù vậy, chúng vẫn không hẳn là không cần sự trợ giúp của con người. Hệ thống Chauffeur vẫn cần người lái xe ra, vào ga-ra hoặc phán đoán đường đi của những giao lộ, các làn xe. Hệ thống hữu ích này của Google có thể lắp đặt ở bất kì chiếc xe nào đáp ứng đủ yêu cầu nhưng giá thành của nó khá cao, khoảng 75,000$. Google hy vọng vào năm 2018, giá thành của hệ thống này có thể hạ xuống để thích hợp cho mọi người hơn.</p> <p>Hiện tại thì Google không phải là nhà sản xuất duy nhất của dòng xe bán tự động này. Bên cạnh đó còn nhiều hãng sản xuất xe nổi tiếng như :</p> <p>Với sự phát triển khoa học công nghệ như hiện nay, ước mơ về những chiếc xe tự lái đang không còn quá xa vời và sẽ được đưa vào sử dụng đại trà trên thế giới. Chúng không chỉ giúp con người đi lại thuận tiện hơn mà trên hết nó còn hạn chế tối đa những va chạm, tai nạn thảm khốc không đáng có như tình cảnh hiện tại.</p><br /></td></tr>",
  "KeyWords": [
    "hệ thống",
    "tự vận",
    "không người lái",
    "phanh",
    "điều khiển",
    "tai nạn",
    "Google",
    "lái xe",
    "cảm biến",
    "đậu xe",
    "công nghệ",
    "hệ thống chống bó cứng phanh",
    "đĩa phanh",
    "hệ thống điện",
    "khoa học công nghệ"
  ],
  "Trends": [
    {
      "word": "Audi",
      "weith": "6"
    },
    {
      "word": "BMW",
      "weith": "1"
    },
    {
      "word": "BMW X5",
      "weith": "2"
    },
    {
      "word": "Bugatti Veyron",
      "weith": "5"
    },
    {
      "word": "Chevrolet",
      "weith": "3"
    },
    {
      "word": "concept",
      "weith": "5"
    },
    {
      "word": "Corvette",
      "weith": "6"
    },
    {
      "word": "Euro Auto",
      "weith": "5"
    },
    {
      "word": "Ferrari",
      "weith": "6"
    },
    {
      "word": "Ford",
      "weith": "5"
    },
    {
      "word": "Honda",
      "weith": "5"
    },
    {
      "word": "hybrid",
      "weith": "5"
    },
    {
      "word": "Innova",
      "weith": "2"
    },
    {
      "word": "Lamborghini",
      "weith": "3"
    },
    {
      "word": "LED",
      "weith": "6"
    },
    {
      "word": "Lexus",
      "weith": "6"
    },
    {
      "word": "Mercedes",
      "weith": "5"
    },
    {
      "word": "Mercedes-Benz",
      "weith": "1"
    },
    {
      "word": "mô men",
      "weith": "3"
    },
    {
      "word": "Porsche",
      "weith": "6"
    },
    {
      "word": "Rolls-Royce",
      "weith": "5"
    },
    {
      "word": "Sedan",
      "weith": "5"
    },
    {
      "word": "siêu xe",
      "weith": "1"
    },
    {
      "word": "SUV",
      "weith": "6"
    },
    {
      "word": "Toyota",
      "weith": "2"
    },
    {
      "word": "Toyota Việt Nam",
      "weith": "5"
    },
    {
      "word": "trang bị động cơ",
      "weith": "3"
    },
    {
      "word": "video",
      "weith": "6"
    },
    {
      "word": "Volkswagen",
      "weith": "3"
    },
    {
      "word": "Yamaha",
      "weith": "3"
    }
  ]
}