{
  "Url": "http://www.baomoi.com/Nissan-gioi-thieu-guong-chieu-hau-thong-minh-tren-Rogue-2014/145/13551776.epi",
  "Time": "13/04/2014 10:59",
  "Title": "Nissan giới thiệu gương chiếu hậu thông minh trên Rogue 2014",
  "Category": "Tin tức > Ô tô-Xe máy",
  "Description": "Công nghệ gương chiếu hậu thông minh Smart Rearview Mirror của Nissan sẽ giúp tăng tầm quan sát và góc nhìn của tài xế.",
  "Content": "<tr><td><span class='storyInlinePhoto'><img src='http://autopro2.vcmedia.vn/zoom/650_365/tPrccccccccccccTQFD4hEqysB4PXe/Image/2014/04/nissan-rearivew/nissan-rogue-smart-rearview-mirror-1_653-a1d56.jpg' ></span> <div> <div>Tại triển lãm New York Auto Show diễn ra vào tuần sau, thương hiệu xe Nhật Bản Nissan sẽ ra mắt công nghệ chiếu hậu Smart Rearview Mirror mới nhất giúp tăng thêm tầm quan sát phía sau cho người lái.</div><br /><div>Công nghệ Smart Rearview Mirror bao gồm một màn camera đặt phía sau xe và một màn hình LCD đặt ở vị trí của gương chiếu hậu truyền thống, ở ngay trần xe, gần với kính chắn gió. Có thể nói công nghệ này kết hợp được cả truyền thống lẫn hiện đại, khi chưa được kích hoạt, màn hình LCD sẽ vẫn giống như một chiếc kính phản chiếu thông thường. Tuy nhiên khi chức năng camera phía sau được kích hoạt, màn hình LCD sẽ hiển thị hình ảnh phía sau xe ở độ phân giải cao.</div><br /><div><div><span class='storyInlinePhoto'><img src='http://autopro1.vcmedia.vn/tPrccccccccccccTQFD4hEqysB4PXe/Image/2014/04/nissan-rearivew/nissan-rogue-smart-rearview-mirror-2_653-a1d56.jpg' ></span></div>Khi camera được kích hoạt</div><br /><div>Hình ảnh hiển thị trên màn hình này có tỉ lệ độ lớn là 4:1 so với hình ảnh phản chiếu ở gương chiếu hậu thông thường, thêm vào đó, tầm quan sát của camera này cũng rộng hơn rất nhiều so với gương chiếu hậu truyền thống, nhờ đó mà người lái có thể quan sát gần như mọi hoạt động phía sau xe một cách rộng và hiệu quả nhất.</div><br /><div>Theo giám đốc kế hoạch Andy Palmer, ngoài tính an toàn được nâng lên đáng kể, công nghệ Smart Rearview Mirror cũng sẽ cho phép các nhà thiết kế thỏa sức phóng bút, thể hiện hết sự sáng tạo của mình bởi tầm nhìn phía sau xe đã không còn là rào cản khi có công nghệ mới này. Thậm chí lượng tiêu thụ nhiên liệu của xe cũng sẽ được giảm đi, cụ thể là nhờ thiết kế khí động học, xe sẽ tiết kiệm nhiên liệu tốt hơn.</div><br /><div>Mẫu xe mà Nissan sẽ đưa đến triển lãm New York với công nghệ này là Rogue 2014, tuy nhiên mẫu xe đầu tiên được ứng dụng Smart Rearview Mirror sẽ là chiếc xe đua Nissan ZEOD RC, dự kiến sẽ tham gia vào giải đua 24 Hours of Le Mans 2014.</div><br /><div>Giám đốc phụ trách mảng xe đua NISMO, ông Shoichi Miyatani cho biết:</div><br /><div>“Với điều kiện khắc nghiệt trên đường đua, việc bảo đảm tầm nhìn cho các tay lái là ưu tiên hàng đầu. Công nghệ Smart Rearview Mirror sẽ là công cụ hữu hiệu nhằm hỗ trợ một cách mạnh mẽ nhất cho các tay đua của Nissan NISMO. Bên cạnh đó, chúng tôi cũng rất muốn cải thiện thiết kế khí động học của xe nhờ vào công nghệ này, qua đó đưa khả năng của xe đua lên một tầm cao mới.”</div> </div><br /></td></tr>",
  "KeyWords": [
    "Nissan",
    "gương chiếu hậu",
    "công nghệ",
    "xe đua",
    "máy ảnh",
    "màn hình tinh thể lỏng",
    "quan sát",
    "kích hoạt",
    "màn hình",
    "khí động học",
    "người lái",
    "Thành phố New York",
    "show diễn",
    "Nhật Bản",
    "độ phân giải"
  ],
  "Trends": [
    {
      "word": "Audi",
      "weith": "6"
    },
    {
      "word": "BMW",
      "weith": "1"
    },
    {
      "word": "BMW X5",
      "weith": "2"
    },
    {
      "word": "Bugatti Veyron",
      "weith": "5"
    },
    {
      "word": "Chevrolet",
      "weith": "3"
    },
    {
      "word": "concept",
      "weith": "5"
    },
    {
      "word": "Corvette",
      "weith": "6"
    },
    {
      "word": "Euro Auto",
      "weith": "5"
    },
    {
      "word": "Ferrari",
      "weith": "6"
    },
    {
      "word": "Ford",
      "weith": "5"
    },
    {
      "word": "Honda",
      "weith": "5"
    },
    {
      "word": "hybrid",
      "weith": "5"
    },
    {
      "word": "Innova",
      "weith": "2"
    },
    {
      "word": "Lamborghini",
      "weith": "3"
    },
    {
      "word": "LED",
      "weith": "6"
    },
    {
      "word": "Lexus",
      "weith": "6"
    },
    {
      "word": "Mercedes",
      "weith": "5"
    },
    {
      "word": "Mercedes-Benz",
      "weith": "1"
    },
    {
      "word": "mô men",
      "weith": "3"
    },
    {
      "word": "Porsche",
      "weith": "6"
    },
    {
      "word": "Rolls-Royce",
      "weith": "5"
    },
    {
      "word": "Sedan",
      "weith": "5"
    },
    {
      "word": "siêu xe",
      "weith": "1"
    },
    {
      "word": "SUV",
      "weith": "6"
    },
    {
      "word": "Toyota",
      "weith": "2"
    },
    {
      "word": "Toyota Việt Nam",
      "weith": "5"
    },
    {
      "word": "trang bị động cơ",
      "weith": "3"
    },
    {
      "word": "video",
      "weith": "6"
    },
    {
      "word": "Volkswagen",
      "weith": "3"
    },
    {
      "word": "Yamaha",
      "weith": "3"
    }
  ]
}