{
  "Url": "http://www.baomoi.com/Trung-Quoc-that-bai-trong-xay-dung-thuong-hieu-o-to/145/13553026.epi",
  "Time": "13/04/2014 15:16",
  "Title": "Trung Quốc thất bại trong xây dựng thương hiệu ô tô",
  "Category": "Tin tức > Ô tô-Xe máy",
  "Description": "(TBKTSG) - Trên thị trường quốc tế, ô tô nhãn hiệu Trung Quốc dù giá rẻ nhưng vẫn không hấp dẫn khách hàng. Còn tại thị trường nội địa, 80% người Trung Quốc không chọn mua xe trong nước vì chất lượng và kiểu dáng không đáp ứng nhu cầu.",
  "Content": "<tr><td><span><p></p><p>TS. Khương Quang Đồng</p><table align='left' width='100%'> <tr> <td align='center'> <span class='storyInlinePhoto'><img src='http://www.thesaigontimes.vn/Uploads/Articles/113190/8d294_xe.jpg' ></span></td> </tr> <tr> <td> Một chiếc xe thương hiệu Trung Quốc tại Triển lãm xe Thượng Hải.</td> </tr> </table> <p align='left'> </p> <p> Thị trường lớn nhất thế giới</p> <p> Năm 2013, Trung Quốc đã bán được 18,1 triệu chiếc xe hơi và trở thành thị trường lớn nhất thế giới, so với 15,6 triệu ở Mỹ và 11,8 triệu ở châu Âu. Đồng thời Trung Quốc đã xuất xưởng 19,6 triệu xe, vượt qua châu Âu (Cộng đồng châu Âu + Nga + Thổ Nhĩ Kỳ) với 18,3 triệu, và trở thành quốc gia sản xuất nhiều ô tô nhất thế giới.</p> <p> Sự tăng trưởng này đã mở ra những cơ hội lớn cho các hãng xe ngoại. Năm 2013 các hãng xe ngoại đã đạt được những doanh số cao chưa từng có trên thị trường này: GM của Mỹ tăng 11%, lên mức 3,16 triệu xe; Volkswagen của Đức đã phá vỡ kỷ lục với hơn 3 triệu; hãng Ford (Mỹ) tăng 49%, đạt mức 935.813, các hãng xe Nhật, Toyota, Nissan và Honda đạt doanh số cao chưa từng có tại Trung Quốc.</p> <p> Ngược với tình hình khả quan của các hãng xe ngoại, năm 2013, các thương hiệu xe Trung Quốc nói chung giảm 1,6% tại thị trường nội địa và giảm 7,5% số lượng xe xuất khẩu. Dưới khía cạnh này, Trung Quốc đã không đạt được mục tiêu đề ra.</p> <p> Chiến lược phát triển liên lục địa</p> <p> Tiềm năng phát triển của công nghiệp ô tô Trung Quốc rất cao vì nó hội tụ được tất cả những yếu tố thuận lợi: thị trường lớn và phát triển nhanh, công nghiệp sản xuất phụ tùng mạnh, có đội ngũ khoa học kỹ thuật vững và các tập đoàn quốc tế sẵn sàng đầu tư và chuyển giao công nghệ...</p> <p> Sau hơn 30 năm mở cửa, ngành ô tô Trung Quốc đã thành công với công nghiệp lắp ráp lớn nhất thế giới nhưng thất bại trong việc xây dựng một hay nhiều thương hiệu ô tô Trung Quốc. Ngay từ đầu, quốc gia này đã xác định một chiến lược phát triển theo hai hướng: các nhà sản xuất ô tô nước ngoài có thể bán xe cho người giàu, còn các nhà sản xuất nội địa thì làm xe giá rẻ phục vụ số đông với mục tiêu các công ty ô tô nội địa nắm 50% thị trường quốc gia và đẩy mạnh xuất cảng sang các nước kinh tế đang phát triển.</p> <p> Nhưng các xe nhãn hiệu Trung Quốc đã không thành công. Trên thị trường quốc tế, dù giá rẻ nhưng số lượng xe bán không nhiều. Năm 2012, chỉ gần một triệu xe bán trên hơn 60 nước và năm 2013 số lượng xe xuất khẩu giảm 7,5%. Những đợt tấn công vào các thị trường châu Âu và Bắc Mỹ đã thất bại vì chất lượng xe quá thấp. Hơn 80% khách hàng Trung Quốc không chọn mua xe nội địa vì chất lượng và độ an toàn không đảm bảo, kiểu dáng thì sao chép các mẫu xe ngoại coi nhạt nhẽo.</p> <p> Mặc dù trước mắt các xe giá rẻ <em>(lowcost)</em> Trung Quốc không đe dọa thị trường thế giới, nhưng rút kinh nghiệm về sự thành công của công nghiệp ô tô Nhật năm 1970 và Hàn Quốc năm 1990, các công ty quốc tế như Volkswagen, Toyota, Hyundai, Renault, Fiat... phòng thủ rất chặt chẽ phần thị trường “lowcost” trên tất cả mọi mặt: giá bán, chất lượng xe, các thiết bị và bảo hành. Trận chiến này sẽ rất gay go và để thành công, các hiệu xe Trung Quốc không được phạm sai lầm, như trường hợp gần đây, 23.000 xe của Trung Quốc bị thu hồi tại Úc vì lỗi ở động cơ.</p> <p> Hướng thứ hai là chiến lược liên lục địa. Trong chiến lược này, trước hết Trung Quốc mua các thương hiệu nước ngoài. Cụ thể Geely đã mua Volvo của Thụy Điển, SAIC-NAC mua MG Rover của Anh, và Đông Phong đang thương lượng để mua 14% cổ phần PSA, một tập đoàn ô tô Pháp lớn thứ nhì của châu Âu.</p> <p> Đây là cơ hội giúp Bắc Kinh đẩy mạnh chiến lược liên lục địa nghĩa là thiết lập một mạng lưới công nghệ và một hệ thống sản xuất liên lục địa mà trọng tâm nằm ở Trung Quốc. Volvo và PSA là những viên gạch đầu tiên của công trình này. Hiểu được sự đe dọa này, Chính phủ Pháp với sự đồng ý của gia đình Peugeot đã quyết định tham gia 14% vốn PSA để ngăn ngừa khả năng “lật đổ” của Đông Phong.</p> <p> Với những gì đang diễn ra hiện nay, đe dọa của Trung Quốc sẽ không phải là làm tràn ngập thị trường quốc tế với những ô tô <em>“lowcost made in China”</em> như các máy điện tử hay các sản phẩm sử dụng thông thường khác.</p> </span><br /></td></tr>",
  "KeyWords": [
    "Trung Quốc",
    "liên lục địa",
    "ô tô",
    "thị trường quốc tế",
    "hãng xe",
    "thị trường",
    "thương hiệu",
    "công nghiệp ôtô",
    "Volvo",
    "lớn nhất thế giới",
    "Volkswagen",
    "Người Trung Quốc",
    "Thượng Hải",
    "Mỹ",
    "Châu Âu"
  ],
  "Trends": [
    {
      "word": "Audi",
      "weith": "6"
    },
    {
      "word": "BMW",
      "weith": "1"
    },
    {
      "word": "BMW X5",
      "weith": "2"
    },
    {
      "word": "Bugatti Veyron",
      "weith": "5"
    },
    {
      "word": "Chevrolet",
      "weith": "3"
    },
    {
      "word": "concept",
      "weith": "5"
    },
    {
      "word": "Corvette",
      "weith": "6"
    },
    {
      "word": "Euro Auto",
      "weith": "5"
    },
    {
      "word": "Ferrari",
      "weith": "6"
    },
    {
      "word": "Ford",
      "weith": "5"
    },
    {
      "word": "Honda",
      "weith": "5"
    },
    {
      "word": "hybrid",
      "weith": "5"
    },
    {
      "word": "Innova",
      "weith": "2"
    },
    {
      "word": "Lamborghini",
      "weith": "3"
    },
    {
      "word": "LED",
      "weith": "6"
    },
    {
      "word": "Lexus",
      "weith": "6"
    },
    {
      "word": "Mercedes",
      "weith": "5"
    },
    {
      "word": "Mercedes-Benz",
      "weith": "1"
    },
    {
      "word": "mô men",
      "weith": "3"
    },
    {
      "word": "Porsche",
      "weith": "6"
    },
    {
      "word": "Rolls-Royce",
      "weith": "5"
    },
    {
      "word": "Sedan",
      "weith": "5"
    },
    {
      "word": "siêu xe",
      "weith": "1"
    },
    {
      "word": "SUV",
      "weith": "6"
    },
    {
      "word": "Toyota",
      "weith": "2"
    },
    {
      "word": "Toyota Việt Nam",
      "weith": "5"
    },
    {
      "word": "trang bị động cơ",
      "weith": "3"
    },
    {
      "word": "video",
      "weith": "6"
    },
    {
      "word": "Volkswagen",
      "weith": "3"
    },
    {
      "word": "Yamaha",
      "weith": "3"
    }
  ]
}