{
  "Url": "http://www.baomoi.com/Kham-pha-thu-vi-ve-mu-bao-hiem-cua-tay-dua-phan-1/145/13552456.epi",
  "Time": "13/04/2014 13:25",
  "Title": "Khám phá thú vị về mũ bảo hiểm của tay đua (phần 1)",
  "Category": "Tin tức > Ô tô-Xe máy",
  "Description": "Mũ bảo hiểm là công cụ bảo toàn tính mạng quan trọng nhất cho một tay lái F1 trên đường chạy. Ngoài ra, nó còn là dấu hiệu gần như duy nhất để giúp khán giả phân biệt các tay đua trong cùng một đội. Bởi ý nghĩa này, mũ bảo hiểm là thiết bị hội tụ đầy đủ 2 yếu tố: Công nghệ và nghệ thuật.",
  "Content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-13/1397365975-thumbnail.jpg' ></span> <div>Massa đã thoát chết tại Hungary năm 2009 nhờ có chiếc mũ</div> </div> <div> <p>Về mặt thiết kế, có vô số nhân tố tạo nên độ an toàn cũng như tính thẩm mỹ cho một chiếc mũ. Đầu tiên là phần kính mũ. Hiện nay, phần lớn các tay lái đều sử dụng kính màu, để chống chói, bởi hầu như mọi chặng đua đều được tổ chức vào tầm đầu giờ chiều (giờ địa phương), thời điểm mặt trời vẫn còn chiếu sáng mạnh. Tùy chọn còn lại là kính trong, dùng cho các chặng đua đêm hoặc vào lúc hoàng hôn, chạng vạng (như Bahrain mới đây) và dưới trời mưa.</p> <p>Mũ sẽ được làm thô trước, rồi sau đó đem sơn lại theo những thiết kế có sẵn, và sau đó là công đoạn đánh bóng. Tất cả các bước này kéo dài khoảng 3 ngày. Mũ sau khi được sơn sẽ chuyển tiếp đến khâu thiết kế phần ruột.</p> <p>Đầu tiên, bọt cao su mềm được dùng để lấy mẫu khuôn đầu mỗi tay lái, bởi khuôn đầu mỗi người là khác nhau. Thiết kế bên trong cũng còn phụ thuộc vào một số đặc điểm thể chất riêng của tay đua. Ví dụ, nếu tai trái nhạy cảm hơn tai phải, thì ruột mũ cũng phải được thay đổi sao cho phù hợp nhất với đặc điểm này.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-13/1397365980-mu-bao-hiem-1.jpg' ></span></p> <p>Một nguyên mẫu thô của chiếc mũ bảo hiểm cho tay lái F1</p> <p>Tiếp theo, khi phần bên trong đã hoàn thành, nhưng còn nhiều công đoạn khác cần được tiếp tục. Chẳng hạn như đánh dấu vị trí của tai nghe dành để tay lái tiếp thu thông tin từ kỹ sư đường đua qua radio, và 1 micro được đặt ở phía trước để thu giọng nói. Phần quai hàm sẽ được làm rộng ra để miệng có thể nói thoải mái. Hay không gian cho một ống hút để tay đua có thể uống nước trong khi đang chạy xe.</p> <p>Ngoài ra, để hơi nước không bị đọng lại trong mặt kính bởi hơi thở của tay lái, một thiết bị chống đọng hơi nước sẽ được tích hợp vào. Khi trời mưa, như ở trận “thủy chiến” tại Monaco năm 2008, thậm chí có người đã phải mở hé kính một chút để không khí bên ngoài đi vào mũ làm bay hơi nước.</p> <p>Cụ thể hơn về tấm kính của mũ, thứ có vai trò đặc biệt quan trọng. Nó phải được đảm bảo rằng tay lái sẽ có tầm nhìn rõ ràng nhất có thể. Bởi khi xe đứng yên, ngồi trong khoang lái, dù tầm mắt ở vị trí rất thấp so với mặt đất, tay đua vẫn có thể quan sát rõ hàng trăm mét trước mặt. Nhưng một khi bước vào cuộc đua, dưới tốc độ cao chóng mặt, tầm nhìn giảm xuống chỉ còn 20m.</p> <p>Để đảm bảo an toàn tối đa, sẽ có 4 miếng dán (hoặc nhiều nhất là 5, bởi hai chốt của kính không thể gắn thêm được nữa) được tích hợp vào kính mũ. Khi 1 miếng bị dính bụi bẩn, tay lái có thể dễ dàng xé ra để thay thế. Các miếng dán này không có tính năng chống dính nước như cửa sổ ở một số dòng xe hơi thương mại cao cấp hiện nay.</p> <p>Tuy nhiên, khi đang đua dưới trời mưa, nhờ có đặc tính khí động học của xe, từ hình dạng và các cánh gió, nên nước mưa không thể hướng vào buồng lái, gây ngập (điều này giải thích tại sao khi bắt đầu một cuộc đua nếu dưới trời mưa thì người ta phải dùng ô để che khoang lái), hoặc đối với bề mặt kính mũ bảo hiểm, hay là đọng lại trên đó. Trong một số trường hợp, nó có thể tự đổi màu để thích ứng với ánh sáng mặt trời, nhằm tránh gây ảnh hướng tới tầm nhìn lái xe, như khi chạy qua đoạn đường hầm nổi tiếng tại Monaco chẳng hạn.</p> <p>Kính là phần “mỏng manh” nhất trên chiếc mũ, nhưng không có ngiã là chúng thiếu an toàn trong những tình huống bất trắc. Nó rất mỏng, nhưng ngay cả một viên đạn bay với vận tốc xấp xỉ 500km/h bắn vào, cũng chỉ có thể tạo ra một vết tróc không sâu quá 2,5mm, chứ không có khả năng phá vỡ cấu trúc kính, gây tổn thương tay lái.</p> <p>Về mặt an toàn tổng thể, mũ có thể chịu đựng được sức nặng 55 tấn của một chiếc xe tăng đè lên. Trước khi được sử dụng, nó cần vượt qua rất nhiều bài kiểm tra, ví dụ như thử nghiệm từ độ cao 15,5m… Nhưng đôi khi, nếu tay đua chẳng may có đánh rơi xuống đất khi đang cầm trên tay, số phận chiếc mũ sẽ được định đoạt ngay lập tức: Thay thế.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-13/1397365980-mu-bao-hiem-2.jpg' ></span></p> <p>Massa đã thoát chết tại Hungary năm 2009 nhờ có chiếc mũ</p> <p>Phần trên mũ có nắp nhựa để tránh ảnh hướng tới dòng khí động học chuyển động qua xe. Chúng được thiết kế để hướng không khí chảy qua đầu tay lái vào thẳng hốc hút gió phía trên. Nếu không được lắp chính xác, nó sẽ gây rắc rối cho tay lái trong khi điển khiển xe, bởi gió có thể kéo hoặc giật đầu của họ theo cách không kiểm soát.</p> <p>Như những gì đã xảy ra với Massa trong suốt cuộc đua tại Suzuka năm 2002, khi bộ phận này bị vỡ và rơi mất. Tất nhiên, đây không hẳn là một cực hình, bởi cổ họ đã được hỗ trợ thêm bởi thiết bị bảo vệ HANS.</p> <p><em><span>* Các tay đua sử dụng mũ như thế nào và số phận mỗi chiếc mũ ra sao? Mời các bạn đón đọc Khám phá thú vị về mũ bảo hiểm của tay đua (Phần 2) vào sáng 14/4.</span></em></p> </div><br /></td></tr>",
  "KeyWords": [
    "tay lái",
    "tay đua",
    "mũ bảo hiểm",
    "trời mưa",
    "Felipe Massa",
    "tầm nhìn",
    "khoang lái",
    "khí động học",
    "hơi nước",
    "chặng đua",
    "cuộc đua",
    "Công thức 1",
    "Hungary",
    "Bahrain",
    "radio"
  ],
  "Trends": [
    {
      "word": "Audi",
      "weith": "6"
    },
    {
      "word": "BMW",
      "weith": "1"
    },
    {
      "word": "BMW X5",
      "weith": "2"
    },
    {
      "word": "Bugatti Veyron",
      "weith": "5"
    },
    {
      "word": "Chevrolet",
      "weith": "3"
    },
    {
      "word": "concept",
      "weith": "5"
    },
    {
      "word": "Corvette",
      "weith": "6"
    },
    {
      "word": "Euro Auto",
      "weith": "5"
    },
    {
      "word": "Ferrari",
      "weith": "6"
    },
    {
      "word": "Ford",
      "weith": "5"
    },
    {
      "word": "Honda",
      "weith": "5"
    },
    {
      "word": "hybrid",
      "weith": "5"
    },
    {
      "word": "Innova",
      "weith": "2"
    },
    {
      "word": "Lamborghini",
      "weith": "3"
    },
    {
      "word": "LED",
      "weith": "6"
    },
    {
      "word": "Lexus",
      "weith": "6"
    },
    {
      "word": "Mercedes",
      "weith": "5"
    },
    {
      "word": "Mercedes-Benz",
      "weith": "1"
    },
    {
      "word": "mô men",
      "weith": "3"
    },
    {
      "word": "Porsche",
      "weith": "6"
    },
    {
      "word": "Rolls-Royce",
      "weith": "5"
    },
    {
      "word": "Sedan",
      "weith": "5"
    },
    {
      "word": "siêu xe",
      "weith": "1"
    },
    {
      "word": "SUV",
      "weith": "6"
    },
    {
      "word": "Toyota",
      "weith": "2"
    },
    {
      "word": "Toyota Việt Nam",
      "weith": "5"
    },
    {
      "word": "trang bị động cơ",
      "weith": "3"
    },
    {
      "word": "video",
      "weith": "6"
    },
    {
      "word": "Volkswagen",
      "weith": "3"
    },
    {
      "word": "Yamaha",
      "weith": "3"
    }
  ]
}