{
  "Url": "http://www.baomoi.com/Wave-Rsx-Sirius-hay-Suzuki-Viva-ngon-it-xang-nhat/145/13542776.epi",
  "Time": "12/04/2014 05:45",
  "Title": "Wave Rsx, Sirius hay Suzuki Viva ngốn ít xăng nhất?",
  "Category": "Tin tức > Ô tô-Xe máy",
  "Description": "(Kienthuc.net.vn) - Yamaha Sirius, Honda Wave Rsx, Suzuki Viva mới trình làng đều sử dụng hệ thống phun xăng điện tử giúp tiết kiệm nhiên liệu tối đa so với phiên bản cũ.",
  "Content": "<tr><td><div> <div><div><strong>Yamaha Sirius Fi</strong></div> <div>Sirius có thể nói là dòng xe máy số hiền nhất của Yamaha Việt Nam, từ tên gọi cho đến thiết kế, hình dáng bên ngoài. Xe sử dụng động cơ 4 thì, xy-lanh đơn dung tích 115cc, 2 van SOHC và làm mát bằng không khí cho công suất tối đa 8,6 mã lực tại vòng tua 7.000 vòng/phút, mô-men xoắn cực đại 9,5 Nm tại 5.500 vòng/phút. Trọng lượng thô của xe đạt 99 kg, khá nhẹ phù hợp với cả phái nữ.<br> </div> <div>Hiện phiên bản mới nhất Sirius RC Fi 2014 được bán với giá 23 triệu đồng. </div> <div> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/zoom/500/uploaded/ngoctuan/2014_04_10/2404438_yamaha_siriusfi_2014_4_zrpe.jpg' ></span></td> </tr> <tr> <td><em>Yamaha Sirius Fi.</em></td> </tr> </table> </div> <div>Dù không đưa ra con số cụ thể nhưng theo công bố của nhà sản xuất, Sirius mới sử dụng hệ thống phun xăng điện tử giúp xe tiết kiệm tới hơn 30% nhiên liệu so với thế hệ cũ. Theo như đánh giá của nhiều độc giả, Sirius RC Fi 2014 mới chạy rô đa tiêu thụ khoảng 60 km/lít xăng và sau khi đưa vào chạy trong thành phố thì xe tiêu hao khoảng 70 km/lít xăng.<br> </div> <div><strong>Suzuki Viva 115 Fi</strong></div> <div> Viva 115 FI được Suzuki giới thiệu vào tháng 5/2013. Xe sử dụng động cơ 115 cc với hệ thống phun xăng điện tử FI, cho công suất cực đại 9,25 mã lực tại 8.000 vòng/phút, mô men xoắn cực đại 9,1 Nm tại 6.000 vòng/phút, đi kèm hộp số 4 số. </div> <div> Ngay từ khi được Suzuki Việt Nam hồi sinh, Viva 115 Fi lập tức gây sốt trên thị trường về khả năng tiết kiệm nhiên liệu. Theo công bố của nhà sản xuất, động cơ mới này khỏe hơn động cơ cùng loại của Suzuki 13%, trong khi mức tiêu hao nhiên liệu lại thấp hơn tới 43% so với thế hệ trước. <br> </div> <div> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/ngoctuan/2014_04_10/suzuki-viva-1-1376371427_500x0_agui.jpg' ></span></td> </tr> <tr> <td><em> Suzuki Viva 115 Fi.</em></td> </tr> </table> </div> </div> <div> Nhiều cuộc lái thử nghiệm để test mức tiêu hao nhiên liệu của Viva FI được tổ chức. Trong đó, tạp chí Auto car đã tổ chức một cuộc thi hành trình xuyên Việt bằng xe Suzuki Viva 115, người thắng cuộc đạt thành tích không tưởng khi xe chỉ tiêu tốn 1 lít xăng cho quãng đường lên tới 118 km. Thậm chí, tại Gia Lai, có người còn điều khiển Viva FI một cách xuất sắc khi đạt mức tiêu hao160.3 km/ lít xăng </div> <div> Tuy nhiên, theo trải nghiệm của nhiều người đã mua và sử dụng Viva thì xe có mức tiêu hao nhiên liệu khoảng 70 - 80 km/lít xăng khi chạy trong thành phố. Mặc dù thực tế xe không đạt được mức tiết kiệm nhiên liệu như nhà sản xuất công bố nhưng con số 80 km/lít xăng của Viva cũng được xem là đáng nể, đủ để lôi kéo người mua trong cơn bão giá như hiện nay.<br> </div> <div> Theo kinh nghiệm của người dùng, để đạt mức tiết kiệm nhiên liệu tối ưu nhất, xe nên duy trì ở vận tốc 30-40 km/h, không phanh gấp, không tăng giảm tốc độ đột ngột. Ngoài ra, việc điều chỉnh garanti, suppap, ambraya do đội ngũ kĩ thuật cũng khá quan trọng. </div> </div> <div> <div><strong>Honda Wave Rsx Fi</strong><br> </div> <div>Honda là hãng đầu tiên đưa công nghệ phun xăng điện tử vào cho các dòng xe máy bán tại thị trường Việt Nam. Phiên bản xe mới Wave Rsx Fi được hãng Honda giới thiệu đầu năm nay trang bị động cơ 110 phân khối, tỷ số nén 9,3:1, công suất 8,8 mã lực tại vòng tua máy 7.500 vòng/phút, mô-men xoắn 8,77 Nm ở vòng tua 6.000 vòng/phút.</div> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/ngoctuan/2014_04_10/wave-rsx-1-3065-1393557886_udop.jpg' ></span></td> </tr> <tr> <td><em> Wave Rsx Fi.</em></td> </tr> </table> </div> </div> <div>Dù Honda không công bố con số chính thức và chỉ cho biết xe có khả năng tiết kiệm nhiên liệu hơn thế hệ cũ 15%, nhưng con số cũng tương tự Sirius RC Fi, tức vào khoảng 70 km/lít xăng. Ngoài ra Honda còn tối ưu khả năng chạy đường trường của mẫu xe này khi thiết kế bình xăng lớn 3,7-4 lít.<br> </div> <div><strong>Kết</strong></div> <div>Hiện nay, với sự phát triển của công nghệ phun xăng điện tử, các dòng xe bình dân mới ra có công suất máy tương đương nhau không có quá nhiều chênh lệch về khả năng tiêu thụ nhiên liệu. Người dân có thể an tâm chọn xe mà không lo nghĩ về mức tiêu thụ xăng quá nhiều như các dòng xe cũ. Tuy nhiên, để lựa chọn được một chiếc xe phù hợp, người mua nên căn cứ vào nhu cầu sử dụng thực tế và sở thích cá nhân.</div></div>  <div>Hải Đăng</div>     </div><br /></td></tr>",
  "KeyWords": [
    "Suzuki",
    "hệ thống phun nhiên liệu điện tử",
    "Honda Wave",
    "tiết kiệm nhiên liệu",
    "Yamaha Sirius",
    "tiêu hao",
    "nhiên liệu",
    "Honda",
    "cực đại",
    "mô men",
    "động cơ",
    "Yamaha",
    "động cơ cam đơn",
    "Test",
    "xuyên Việt"
  ],
  "Trends": [
    {
      "word": "Audi",
      "weith": "6"
    },
    {
      "word": "BMW",
      "weith": "1"
    },
    {
      "word": "BMW X5",
      "weith": "2"
    },
    {
      "word": "Bugatti Veyron",
      "weith": "5"
    },
    {
      "word": "Chevrolet",
      "weith": "3"
    },
    {
      "word": "concept",
      "weith": "5"
    },
    {
      "word": "Corvette",
      "weith": "6"
    },
    {
      "word": "Euro Auto",
      "weith": "5"
    },
    {
      "word": "Ferrari",
      "weith": "6"
    },
    {
      "word": "Ford",
      "weith": "5"
    },
    {
      "word": "Honda",
      "weith": "5"
    },
    {
      "word": "hybrid",
      "weith": "5"
    },
    {
      "word": "Innova",
      "weith": "2"
    },
    {
      "word": "Lamborghini",
      "weith": "3"
    },
    {
      "word": "LED",
      "weith": "6"
    },
    {
      "word": "Lexus",
      "weith": "6"
    },
    {
      "word": "Mercedes",
      "weith": "5"
    },
    {
      "word": "Mercedes-Benz",
      "weith": "1"
    },
    {
      "word": "mô men",
      "weith": "3"
    },
    {
      "word": "Porsche",
      "weith": "6"
    },
    {
      "word": "Rolls-Royce",
      "weith": "5"
    },
    {
      "word": "Sedan",
      "weith": "5"
    },
    {
      "word": "siêu xe",
      "weith": "1"
    },
    {
      "word": "SUV",
      "weith": "6"
    },
    {
      "word": "Toyota",
      "weith": "2"
    },
    {
      "word": "Toyota Việt Nam",
      "weith": "5"
    },
    {
      "word": "trang bị động cơ",
      "weith": "3"
    },
    {
      "word": "video",
      "weith": "6"
    },
    {
      "word": "Volkswagen",
      "weith": "3"
    },
    {
      "word": "Yamaha",
      "weith": "3"
    }
  ]
}