{
  "Url": "http://www.baomoi.com/Thu-dang-cap-xe-dau-hon-5-ty-cua-Tuan-Hung/145/13536885.epi",
  "Time": "11/04/2014 11:55",
  "Title": "Thử đẳng cấp xe dâu hơn 5 tỷ của Tuấn Hưng",
  "Category": "Tin tức > Ô tô-Xe máy",
  "Description": "(VTC News) – Ngoài mức giá trên 5 tỷ đồng, sự đẳng cấp của Porsche Panamera V6, xe dâu của ca sĩ nổi tiếng Tuấn Hưng thể hiện như thế nào khi vận hành trên đường phố Việt Nam?",
  "Content": "<tr><td><div id='pageContent'> <div align='justify'>  <br>Thương hiệu cao cấp, giá trị lớn, Porsche Panamera V6 là lựa chọn không dành cho số đông nhưng một khi đã có cơ hội trải nghiệm mẫu xe coupe bốn cửa này, bạn sẽ khó có thể dứt bỏ được ước mơ sở hữu. <br>Trong một ngày đầu tháng 4, chúng tôi đã có dịp thử sức Porsche Panamera bản V6 với màu ngoại thất tương tự như chiếc xe dâu của nam ca sĩ Tuấn Hưng. Được biết, chi phí để sở hữu màu sơn đỏ đặc biệt có tên Camine này cho ngoại thất, người mua sẽ phải bỏ ra hơn 200 triệu đồng.<br><table align='center' width='100%'><tr><td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/04/11/porsche-Panamera1_1.jpg' ></span></td></tr><tr><td align='center'> Porsche Panamera, lựa chọn không dành cho số đông nhưng một khi đã có cơ hội trải nghiệm mẫu xe coupe bốn cửa này, bạn sẽ khó có thể dứt bỏ được ước mơ sở hữu. Ảnh Bobi. </td></tr></table><br>So với phiên bản tiêu chuẩn, mẫu xe chúng tôi có dịp trải nghiệm có thêm gói trang bị trị giá tới 526 triệu đồng, ngang giá một mẫu sedan hạng nhỏ.<br>Dù đã nhiều lần quan sát và nhìn hình ảnh trên mạng, tạp chí nhưng chúng tôi vẫn có cảm giác khó tả khi lần đầu chiêm ngưỡng một cách thật gần Panamera 2014. Có thể nói đây như một tác phẩm nghệ thuật của các nghệ nhân chế tác xe hơi Đức với những đường nét mềm mại uốn lượn trên khắp thân xe. <br>Điểm khác biệt của Panamera đủ rộng, đủ lớn như một chiếc sedan cỡ lớn nhưng vẫn quyến rũ như một chiếc coupe sành điệu và sở hữu thiết kế trọng tâm thấp cho phép các tay chơi thích tự lái có được cảm giác gia tốc của một chiếc xe thể thao tính năng cao.<br>Đầu xe mang những nét đặc trưng của xe Porsche với dàn đèn pha Bi-xenon cỡ lớn có chức năng điều chỉnh góc chiếu theo tải trọng xe đi kèm bộ rửa đèn, lưới tản nhiệt thể thao kết hợp với dải đèn LED ấn tượng. Thân xe bằng thép và hợp kim nhôm thuôn dài và vồng lên ở phần đuôi tương tự như xe hatchback để tạo không gian nội thất rộng rãi. <br><table align='center' width='100%'><tr><td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/04/11/porsche-Panamera_1.jpg' ></span></td></tr><tr><td align='center'> Panamera sở hữu nét thể thao của dòng coupe và sự rộng rãi tiện nghi của xe sedan cao cấp. </td></tr></table><br>Đuôi xe thể thao với cánh hướng gió phía sau tự điều chỉnh ở hai cấp độ, hai ống xả đơn bằng thép không rỉ, mạ nhám nằm ở hai bên phía sau, đèn hậu công nghệ LED tích hợp đèn sương mù và đèn phanh cảm biến theo lực phanh.<br>Nét thể thao của xe còn thể hiện qua các chi tiết như nắp khoang động cơ, cửa và ốp hông xe phía trước, khe thoát khí phía sau, …<br>Nếu ngoại thất xe thiên về phong cách trẻ trung của dòng coupe thì nội thất là không gian đậm chất sedan hạng sang tạo cho hành khách cảm giác biệt lập với thế giới bên ngoài. <br>Khoang cabin rộng rãi và hiện đại với thiết kế mang phong cách điện thoại Vertu. Ghế ngồi bọc da cao cấp, điều chỉnh điện 8 hướng có thiết kế thể thao, ôm sát nhưng êm ái, thoải mái và an toàn khi xe vận hành ở tốc độ cao. <br>Ngồi vào vị trí ghế lái, chúng tôi phải mất hơn 15’ để thoát khỏi cảm giác hoa mắt và tìm hiểu những tính năng quanh mình..<br><table align='center' width='100%'><tr><td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/04/11/porsche-Panamera3.jpg' ></span></td></tr><tr><td align='center'> Nội thất sang trọng với phong cách thiết kế kiểu điện thoại Vertu. </td></tr></table><br>Nằm chính giữa dàn đồng hồ màu đỏ 5 vòng tròn là đồng hồ vòng tua chứ không phải đồng hồ tốc độ như phần lớn các dòng xe khác. Bên cạnh các thông số cơ bản, màn hình TFT 4.8 inch tích hợp thêm các thông số liên quan đến bảo dưỡng xe cũng như các cảnh báo an toàn. <br>Đặc biệt, xe còn có chiếc đồng hồ màu đỏ đặt ngay chính giữa bảng táp-lô để bạn giúp bạn đếm ngược, thử gia tốc hay để đua. Với chiếc đồng hồ đặc biệt này, bạn có thể tự tính thời gian tăng tốc từ 0 đến 100km/h và kết quả chúng tôi có được trên đại lộ Thăng Long với chế độ Sport Plus là ngót nghét 7 giây.<br>Bảng điều khiển trung tâm khác biệt với phong cách thiết kế đẳng cấp của điện thoại Vertu cùng các nút bấm to và rõ ràng bố trí dọc hai bên hộp số. Tại đây, người lái có thể truy cập đến hầu hết mọi tính năng vận hành, bao gồm các nút chuyển chế độ lái (Comfort, Sport, Sport Plus), điều chỉnh cảm biến, thậm chí là cả vị trí ghế, mức gió và hướng điều hòa, v.v... <br> <br>Chi tiết Porsche Panamera V6:<div> <span class='storyInlinePhoto'><img src='http://vtc.vn/images/Icons/slideshow.gif' ></span> </div> <br>Mỗi nút chỉ có một tác dụng, nên cảm giác “choáng ngợp” vì số lượng nút nhanh chóng qua đi và việc điều chỉnh các tính năng trở nên rất nhanh chóng, dễ dàng.<br>Xe còn sở hữu hàng loạt trang bị thể hiện đẳng cấp như rèm che nắng cửa sổ sau cửa hít tự động, cửa sổ trời đóng mở bằng điện, điều hòa tự động phân vùng, dàn loa Bose 10 loa, công suất 100 watt…<br>Phiên bản chúng tôi lái thử sử dụng động cơ V6, dung tích 3.6 lít với công nghệ phun nhiên liệu trực tiếp (DFI). Về lý thuyết, xe có công suất cực đại 310 mã lực và mô-men xoắn tối đa là 400 Nm kết hợp cùng hộp số tự động PDK 7 cấp. <br>Thực tế vận hành tại Việt Nam không cho chúng tôi cơ hội để thử tốc độ tối đa 259 km/h của Panamera V6. Tuy nhiên, sự rộng rãi và ít xe cộ trên đại lộ Thăng Long cũng giúp chúng tôi được thử gia tốc từ 0 lên 100 km/h của xe, khám phá nét khác biệt của hộp số PKD hay cảm giác dính người vào ghế khi đạp thốc chân ga ở chế độ Sport Plus.<br> Chi tiết Porsche Panamera V6:<div> <span class='storyInlinePhoto'><img src='http://vtc.vn/images/Icons/slideshow.gif' ></span> </div> <br>Hệ thống lái cực kỳ chính xác, cảm giác điều khiển trên vô-lăng phấn khích ở cả dải tốc độ thấp và tốc độ cao khiến chúng tôi có cảm giác thử sức với một chiếc xe đua khi ngồi sau vô-lăng Panamera V6. <br>Ở chế độ lái thông thường (comfort), hộp số PDK có xu hướng chuyển số sớm, giữ vòng tua máy thấp để duy trì độ êm ái. Tuy nhiên, khi chuyển qua chế độ Sport bằng 1 nút bấm, việc chuyển số được thực hiện muộn hơn, tạo điều kiện cho vòng tua đạt đến các mức cao hơn, giúp xe tăng tốc mạnh mẽ, dứt khoát mà vẫn êm ái.<br>Riêng ở chế độ Sport Plus, quá trình chuyển số còn diễn ra chậm hơn nữa để vòng tua đạt mức tối đa. Dù bạn có ép số, thì với tốc độ 90 km/h, xe cũng sẽ chỉ giữ ở số 6 mà kiên quyết không lên số 7. <br> Chi tiết Porsche Panamera V6:<div> <span class='storyInlinePhoto'><img src='http://vtc.vn/images/Icons/slideshow.gif' ></span> </div> <br>Vấn đề duy nhất của mẫu xe này là kính giảm tốc hoạt động quá hiệu quả khiến chúng tôi rất dễ quá tốc độ cho phép. Dù xe có đi trên 100 km/h, người ngồi trong vẫn có cảm giác như xe mới chỉ gần đạt mức 50 km/h. Do đó, để tránh vi phạm luật giao thông, người lái nên sử dụng hệ thống kiểm soát hành trình cruise control.<br>Hệ thống phanh cực tốt cùng hàng loạt tính năng hỗ trợ an toàn như hệ thống kiểm soát độ bám đường, chế độ tự động nhả phanh chân… giúp người lái hoàn toàn yên tâm thử sức của Panamera V6.<br>Rời đường cao tốc để trở lại phố đông, chúng tôi có nhiều dịp để sử dụng chức năng ParkAssist với 4 camera (trước, sau, 2 cái dưới 2 kính hậu) tích hợp quanh thân xe. Chức năng này tự kích hoạt màn hình camera để giúp người lái quan sát tốt hơn khi xe đi dưới 30 km/h và gặp vật cản, hoặc địa hình khó. <br> Chi tiết Porsche Panamera V6:<div> <span class='storyInlinePhoto'><img src='http://vtc.vn/images/Icons/slideshow.gif' ></span> </div> <br>Mỗi khi dừng đèn đỏ hay bị kẹt xe, chế hệ thống Auto Start/Stop lại hoạt động giúp tự ngắt động cơ mỗi khi đạp phanh. Chức năng này trên thực tế đã giúp Panamera đạt con số tiêu thụ nhiên liệu trung bình 8,4 lít/100 km. <br>Xét một cách tổng thể, khó có dòng xe nào hội tụ được cả nét thể thao và sự tiện nghi rộng rãi như Porsche Panamera. Tuy nhiên, cái giá của sự sung sướng không hề nhỏ khiến dòng xe này chỉ có thể là giấc mơ của số đông người Việt. Với gói trang bị thêm, Porsche Panamera V6 có giá bán tới 5,074 tỷ đồng (đã gồm thuế VAT 10%). <br> Thông số kỹ thuật Porsche Panamera V6 2014: <br>Chiều dài: 5.015 mm<br>Chiều rộng: 1.931 mm<br>Chiều cao: 1.418 mm<br>Chiều dài cơ sở: 2.920 (mm)<br>Khoảng sáng gầm xe: 145 (mm)<br>Trọng lượng khô: 1.770 kg<br>Dung tích động cơ: 3.605 cc<br>Hộp số: Tự động 7 cấp PDK<br>Công suất tối đa: 310 mã lực tại vòng tua 6.200 vòng/phút<br>Mô-men xoắn cực đại: 400 NM tại vòng tua 3.750 vòng/phút<br>Dẫn động: cầu sau chủ động RWD<br>Tốc độ tối đa: 259 km/h<br>Dung tích bình nhiên liệu: 80 lít<br>Tiêu hao nhiên liệu: 8,4 lít/100km<br>Dung tích khoang hành lý: 445 lít <br>Giá tham khảo cho bản tiêu chuẩn: 4,087 tỷ<br>Option: 5,074 tỷ đồng (đã gồm thuế VAT)<br> Khánh Hòa </div></div><br /></td></tr>",
  "KeyWords": [
    "Porsche",
    "coupe",
    "chế độ",
    "cảm giác",
    "Vertu",
    "Tuấn Hưng",
    "người lái",
    "ngoại thất",
    "gia tốc",
    "Sedan",
    "sở hữu",
    "Đức",
    "xe thể thao",
    "Xe-non",
    "đèn vĩnh cửu"
  ],
  "Trends": [
    {
      "word": "Audi",
      "weith": "6"
    },
    {
      "word": "BMW",
      "weith": "1"
    },
    {
      "word": "BMW X5",
      "weith": "2"
    },
    {
      "word": "Bugatti Veyron",
      "weith": "5"
    },
    {
      "word": "Chevrolet",
      "weith": "3"
    },
    {
      "word": "concept",
      "weith": "5"
    },
    {
      "word": "Corvette",
      "weith": "6"
    },
    {
      "word": "Euro Auto",
      "weith": "5"
    },
    {
      "word": "Ferrari",
      "weith": "6"
    },
    {
      "word": "Ford",
      "weith": "5"
    },
    {
      "word": "Honda",
      "weith": "5"
    },
    {
      "word": "hybrid",
      "weith": "5"
    },
    {
      "word": "Innova",
      "weith": "2"
    },
    {
      "word": "Lamborghini",
      "weith": "3"
    },
    {
      "word": "LED",
      "weith": "6"
    },
    {
      "word": "Lexus",
      "weith": "6"
    },
    {
      "word": "Mercedes",
      "weith": "5"
    },
    {
      "word": "Mercedes-Benz",
      "weith": "1"
    },
    {
      "word": "mô men",
      "weith": "3"
    },
    {
      "word": "Porsche",
      "weith": "6"
    },
    {
      "word": "Rolls-Royce",
      "weith": "5"
    },
    {
      "word": "Sedan",
      "weith": "5"
    },
    {
      "word": "siêu xe",
      "weith": "1"
    },
    {
      "word": "SUV",
      "weith": "6"
    },
    {
      "word": "Toyota",
      "weith": "2"
    },
    {
      "word": "Toyota Việt Nam",
      "weith": "5"
    },
    {
      "word": "trang bị động cơ",
      "weith": "3"
    },
    {
      "word": "video",
      "weith": "6"
    },
    {
      "word": "Volkswagen",
      "weith": "3"
    },
    {
      "word": "Yamaha",
      "weith": "3"
    }
  ]
}