{
  "Url": "http://www.baomoi.com/Innova-bi-loi-Thong-tin-mu-tit-van-nguoi-bat-an/145/13542552.epi",
  "Time": "12/04/2014 03:00",
  "Title": "Innova bị lỗi: Thông tin mù tịt, vạn người bất an",
  "Category": "Tin tức > Ô tô-Xe máy",
  "Description": "Ngày 10/4, Công ty Toyota Việt Nam cho biết sẽ triêụhồi để xử lý vấn đề cáp xoắn túi khí phía người lái trên dòng xe Innova vàFortuner do DN này lắp ráp tại Việt Nam.",
  "Content": "<tr><td><p><strong><p> </p></strong><p><p> <p>Việc xe lỗi và thu hồi mới công bố bước đầu nhưng đa số người sử dụng khá mù mờ khi chưa nắm hết được thông tin của nhà sản xuất công bố. Trong khi đó, điều người quan tâm nhất là triệu hồi thế nào, kiểm tra và sửa chữa, với các xe bị lỗi ra sao thì còn phải chờ cơ quan đăng kiểm phê duyệt kế hoạch của Toyota Việt Nam.</p><p>Ở Việt Nam, có 42.772 xe Innova và Fortuner bị ảnh hưởng; trong đó 40.241 xe Innova được sản xuất từ ngày 7/1/2006 - 19/1/2010 và 2.531 xe Fortuner được sản xuất từ ngày 1/2/2009 - 19/1/2010, thông báo của Toyota Việt Nam cho biết. <br> Theo Toyota Việt Nam, lỗi kỹ thuật này có thể dẫn đến việc túi khí không bung ra khi gặp va chạm. Hiện, Toyota Việt Nam đã báo cáo Cục Đăng kiểm Việt Nam để chuẩn bị tiến hành triệu hồi, thay thế miễn phí cụm cáp xoắn. Theo đại diện Toyota VN, DN này đã lên kế hoạch cụ thể để triệu hồi, kiểm tra và sửa chữa, với các xe bị lỗi, nhưng còn phải chờ Cục Đăng kiểm phê duyệt, sau đó mới công bố cụ thể về thời gian, địa điểm, cách thức tiến hành triệu hồi, kiểm tra và sửa chữa.</p><table width='400' align='center' width='100%'><tr><td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/11/16/20140411163556-xe-innova-jpg1.jpg' ></span></td></tr><tr><td align='center'><p>Lỗi ở cáp xoắn túi khí phía người lái có thể làm cho túi khí không nổ khi xe gặp va chạm.</p></td></tr></table><p>Theo Toyota Việt Nam, lỗi kỹ thuật này có thể dẫn đến việc túi khí không bung ra khi gặp va chạm. Hiện, Toyota Việt Nam đã báo cáo Cục Đăng kiểm Việt Nam để chuẩn bị tiến hành triệu hồi, thay thế miễn phí cụm cáp xoắn. Theo đại diện Toyota VN, DN này đã lên kế hoạch cụ thể để triệu hồi, kiểm tra và sửa chữa, với các xe bị lỗi, nhưng còn phải chờ Cục Đăng kiểm phê duyệt, sau đó mới công bố cụ thể về thời gian, địa điểm, cách thức tiến hành triệu hồi, kiểm tra và sửa chữa.</p><p>Toyota Việt Nam cho biết, trong số các mẫu xe do DN này lắp ráp, chỉ có 2 mẫu xe trên có thể bị lỗi này, còn lại không bị. </p><p>Tuy nhiên lỗi kỹ thuật này xảy ra với nhiều mẫu xe tại nhiều quốc gia và Toyota Nhật Bản vừa công bố loạt chiến dịch thu hồi xe lớn thứ 2 trong lịch sử của hãng với tổng cộng 6,39 triệu xe trên toàn cầu. Trong đó có nhiều mẫu xe ăn khách như Corolla, Matrix, Tacoma, Highlander, RAV4, Yaris hay Camry…bị mắc lỗi.</p><table width='400' align='center' width='100%'><tr><td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/11/16/20140411163556-xe-innova-jpg2.jpg' ></span></td></tr><tr><td align='center'> Số xe bị triệu hồi gần đây của Toyota (biểu đồ VEF) </td></tr></table><p>Toyota Nhật Bản cho hay trong số 6,39 triệu xe cần về xưởng có 2,36 triệu xe tại Bắc Mỹ, 1,09 triệu xe ở Nhật, 810.000 xe ở châu Âu. Số còn lại nằm ở các thị trường khác. Các dòng xe có nguy cơ lỗi được sản xuất từ tháng 4/2004 đến năm 2013. Tại Việt Nam từ 2004- 2011(thời điểm các DN thương mại không được phép nhập khẩu xe nguyên chiếc) có hàng chục nghìn xe Toyota được nhập khẩu không chính thức, qua các DN thương mại trong nước, đang lưu thông, trong số đó nhiều xe rất có thể cũng bị vướng vào lỗi này.</p><p>Toyota Việt Nam cho biết, với xe nhập khẩu không chính hãng, khách hàng có thể đem đến các đại lý Toyota VN trên toàn quốc để kiểm tra nếu có bị lỗi này thì sẽ được Toyota VN hỗ trợ trong việc khắc phục. </p><p>Một thống kê cho thấy, những vụ triệu hồi xe trong các năm gần đây, Toyota đứng đầu danh sách. Năm 2009 Toyota đã phải triệu hồi 8,5 triệu xe do lỗi dính chân ga, đến năm 2012, nhà sản xuất này lại phải triệu hồi 5,3 triệu xe vì các lỗi khác nhau. Tiếp đến 2013 Toyota liên tục đưa ra các thông báo triệu hồi xe trên 2 triệu xe. Bước sang năm 2014 được 45 ngày (giữa tháng 2/2014), Toyota đã có 2 'lệnh' triệu hồi với hơn 2 triệu xe vì lỗi kỹ thuật và tiếp tục tới đầu tháng 4/2014 này lại thêm 1 đợt triệu hồi lớn nữa với 6,39 triệu xe.</p><p><strong>Trần Thủy</strong></p><br /></td></tr>",
  "KeyWords": [
    "triệu hồi",
    "Toyota Việt Nam",
    "lỗi",
    "Toyota",
    "Innova",
    "lỗi kỹ thuật",
    "túi khí",
    "sửa chữa",
    "Cục Đăng Kiểm Việt Nam",
    "Cục Đăng Kiểm",
    "kiểm tra",
    "Nhật Bản",
    "Toyota Corolla",
    "Toyota Highlander",
    "Toyota RAV4"
  ],
  "Trends": [
    {
      "word": "Audi",
      "weith": "6"
    },
    {
      "word": "BMW",
      "weith": "1"
    },
    {
      "word": "BMW X5",
      "weith": "2"
    },
    {
      "word": "Bugatti Veyron",
      "weith": "5"
    },
    {
      "word": "Chevrolet",
      "weith": "3"
    },
    {
      "word": "concept",
      "weith": "5"
    },
    {
      "word": "Corvette",
      "weith": "6"
    },
    {
      "word": "Euro Auto",
      "weith": "5"
    },
    {
      "word": "Ferrari",
      "weith": "6"
    },
    {
      "word": "Ford",
      "weith": "5"
    },
    {
      "word": "Honda",
      "weith": "5"
    },
    {
      "word": "hybrid",
      "weith": "5"
    },
    {
      "word": "Innova",
      "weith": "2"
    },
    {
      "word": "Lamborghini",
      "weith": "3"
    },
    {
      "word": "LED",
      "weith": "6"
    },
    {
      "word": "Lexus",
      "weith": "6"
    },
    {
      "word": "Mercedes",
      "weith": "5"
    },
    {
      "word": "Mercedes-Benz",
      "weith": "1"
    },
    {
      "word": "mô men",
      "weith": "3"
    },
    {
      "word": "Porsche",
      "weith": "6"
    },
    {
      "word": "Rolls-Royce",
      "weith": "5"
    },
    {
      "word": "Sedan",
      "weith": "5"
    },
    {
      "word": "siêu xe",
      "weith": "1"
    },
    {
      "word": "SUV",
      "weith": "6"
    },
    {
      "word": "Toyota",
      "weith": "2"
    },
    {
      "word": "Toyota Việt Nam",
      "weith": "5"
    },
    {
      "word": "trang bị động cơ",
      "weith": "3"
    },
    {
      "word": "video",
      "weith": "6"
    },
    {
      "word": "Volkswagen",
      "weith": "3"
    },
    {
      "word": "Yamaha",
      "weith": "3"
    }
  ]
}