{
  "Url": "http://www.baomoi.com/BMW-X5-2014-chinh-hang-gia-gan-37-ty-dong/145/13541583.epi",
  "Time": "11/04/2014 20:50",
  "Title": "BMW X5 2014 chính hãng giá gần 3,7 tỷ đồng",
  "Category": "Tin tức > Ô tô-Xe máy",
  "Description": "Mẫu BMW X5 thế hệ thứ 3 vừa được giới thiệu tại Việt Nam với hai phiên bản xDrive35i và xDrive50i, giá bán lần lượt 3,648 tỷ và 4,988 tỷ đồng.",
  "Content": "<tr><td><div itemprop='articleBody'> <p>BMW X5 sở hữu chiều dài và chiều rộng lớn hơn thế hệ trước, kích thước tổng thể của xe: dài 4.866 mm; rộng 1.938mm; cao 1.762mm. Trọng lượng xe giảm đến 55kg so với thế hệ tiền nhiệm. </p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/mfssa/2014_04_11/bm1.jpg' ></span></td> </tr> </table> <p>X5 thế hệ thứ 3 tiếp tục nối tiếp ngôn ngữ thiết kế tối ưu của dòng SAV, qua cản trước ngắn, trục cơ sở dài. Lưới tản nhiệt với thiết kế mới được nối liền với cụm đèn chiếu sáng phía trước. Cản trước với những đường gân tạo thành hình chữ X.</p> <p>Hệ thống đèn chiếu sáng thiết kế điển hình với 2 vòng tròn kép, được cắt nửa trên và dưới, nhấn mạnh với mí mắt LED, Chrome sáng bao quanh. Khách hàng còn có thể lựa chọn trang bị đèn chiếu sáng Adaptive LED.</p> <p>Chi tiết hốc lấy gió (Air Intake) chính thức được hiện diện lần đầu tiên trên dòng X. Hốc lấy gió giúp giải phóng luồng không khí đi vào cản trước khi xe chạy và thoát ra ở khe thoát gió (Air Breather) bên hông xe, nhằm tối ưu tính khí động học.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/mfssa/2014_04_11/bm2.jpg' ></span></td> </tr> </table> <p>Xe trang bị cửa sổ lớn, với cửa sổ thứ 3 tăng góc nhìn cho hành khách, mang đến cảm giác thoáng rộng và nhẹ nhàng. Những đường gân song song ở cửa hậu và đi dọc cản sau nhấn mạnh độ rộng và sự vững chãi của BMW X5. </p> <p>Hệ thống đèn hậu LED 3D được tách làm 2 phần, kết thành hình chữ L như một lưỡi dao mỏng, tạo nên ấn tượng sắc xảo, đặc biệt vào ban đêm. Cánh lướt gió phía sau (Aero Blades) cũng lần đầu tiên được trang bị cho dòng X5, nhằm tăng cường tính khí động học.</p> <p>Nội thất BMW X5 với gói trang bị hệ thống đèn viền nội thất, nhấn mạnh tính nhất quán giữa khu vực điều khiển trung tâm và khu vực bên hông. Dãy đèn LED được bố trí bao quanh khu vực điều khiển trung tâm và trải dài khắp các khu vực của nội thất xe, tạo nên một hiệu ứng ánh sáng hấp dẫn. Những dãy đèn LED với 3 màu: xanh, trắng hoặc cam, có thể tùy ý chọn lựa đến 9 cách phối màu khác nhau, thông qua nút điều khiển trung tâm iDrive. <br> <br> Màn hình điều khiển trung tâm kích thước 10,25 inch (trang bị cho cả 2 phiên bản xDrive35i và xDrive50i) được lắp đặt tiêu chuẩn, mọi thao tác trên màn hình đều được điều phối qua nút điều khiển thông minh iDrive Touch cảm ứng. Chức năng kết nối, đồng bộ hóa điện thoại với hệ thống âm thanh qua kết nối Bluetooth. Tất cả ghế ngồi trên xe đều được bọc da Dakota cao cấp, là trang bị tiêu chuẩn tại Việt Nam. Hàng ghế trước có chế độ nhớ. Ngoài ra, khách hàng còn có thể lựa chọn nhiều kiểu da ghế khác phù hợp với sở thích cá nhân.</p> <p>BMW X5 hoàn toàn mới còn sở hữu chiếc chìa khóa thông minh với thiết kế cá tính và mạnh mẽ. Sử dụng chìa khóa, người lái có thể điều khiển đóng/mở cốp sau tiện dụng ngay khi đang ngồi trên xe.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/mfssa/2014_04_11/bm3.jpg' ></span></td> </tr> </table> <p>BMW X5 thế hệ thứ 3 phiên bản xDrive35i sử dụng động cơ I6 - 6 xi-lanh thẳng hàng, công nghệ BMW TwinPower Turbo, bơm tăng áp cửa nạp kép, dung tích 2.979cc, sản sinh công suất cực đại 306 mã lực tại 5,800 - 6,400 vòng/phút, mô-men xoắn cực đại 400 Nm tại 1,200-5,000 vòng/phút. Khả năng tăng tốc 0-100 km/h trong 6,5 giây, tốc độ tối đa 235 km/h. Trong khi đó, phiên bản xDrive50i được trang bị động cơ V8, công nghệ BMW TwinPower Turbo, 2 bơm tăng áp cửa nạp kép, dung tích 4.398cc, sản sinh công suất tối đa 450 mã lực tại 5.500 - 6.000 vòng/phút, mô-men xoắn cực đại 650 Nm tại 2.000-4.500 vòng/phút. Khả năng tăng tốc 0-100 km/h trong 5 giây, tốc độ tối đa 250 km/h.</p> <p>Cả hai phiên bản đều được trang bị hộp số tự động 8 cấp thể thao và chức năng chuyển đổi chế độ vận hành (Driving Experience Control) linh hoạt và đa dạng, gồm 3 chế độ lái: Sport, Comfort, ECO PRO. </p> <p>BMW X5 hoàn toàn mới còn được tích hợp những tính năng tiên tiến trong chuỗi công nghệ EfficientDynamics như: Hệ thống phanh tái sinh năng lượng, chức năng Auto Start/Stop…Chức năng Auto Start/ Stop càng giúp xe hoạt động tiết kiệm hơn nhiêu liệu tiêu thụ.</p> <p>Các công nghệ hỗ trợ an toàn như hệ thống cân bằng thân xe điện tử (DSC); chức năng hỗ trợ lực phanh khẩn cấp (DBC); chức năng hỗ trợ đổ đèo; chức năng Auto HOLD tăng thêm khả năng vận hành và độ an toàn khi sử dụng. </p> <p>Hệ thống âm thanh Harman Kardon với 16 loa, tổng công suất 1.200W, được trang bị tiêu chuẩn cho phiên bản xDrive50i, trong khi đó hệ thống âm thanh HiFi 9 loa là trang bị tiêu chuẩn trên xDrive35i. </p> <p>BMW X5 cung cấp đến 11 màu sơn ngoại thất tùy chọn, trong đó đáng chú ý nhất là màu sơn mới nâu ánh kim (Sparkling Brown). Xe bắt đầu có mặt trên thị trường Việt Nam từ ngày 12/4, với giá bán lần lượt cho hai phiên bản là 3,648 tỷ và 4,988 tỷ đồng. </p> </div> <p itemprop='author' itemscope='' itemtype='http://schema.org/Person'> Hân Nguyễn </p><br /></td></tr>",
  "KeyWords": [
    "BMW X5",
    "trang bị",
    "phiên bản",
    "chức năng",
    "đèn chiếu sáng",
    "LED",
    "hệ thống âm thanh",
    "thế hệ",
    "động học",
    "cực đại",
    "tính khí",
    "Google Chrome",
    "3D",
    "đèn vĩnh cửu",
    "cảm ứng"
  ],
  "Trends": [
    {
      "word": "Audi",
      "weith": "6"
    },
    {
      "word": "BMW",
      "weith": "1"
    },
    {
      "word": "BMW X5",
      "weith": "2"
    },
    {
      "word": "Bugatti Veyron",
      "weith": "5"
    },
    {
      "word": "Chevrolet",
      "weith": "3"
    },
    {
      "word": "concept",
      "weith": "5"
    },
    {
      "word": "Corvette",
      "weith": "6"
    },
    {
      "word": "Euro Auto",
      "weith": "5"
    },
    {
      "word": "Ferrari",
      "weith": "6"
    },
    {
      "word": "Ford",
      "weith": "5"
    },
    {
      "word": "Honda",
      "weith": "5"
    },
    {
      "word": "hybrid",
      "weith": "5"
    },
    {
      "word": "Innova",
      "weith": "2"
    },
    {
      "word": "Lamborghini",
      "weith": "3"
    },
    {
      "word": "LED",
      "weith": "6"
    },
    {
      "word": "Lexus",
      "weith": "6"
    },
    {
      "word": "Mercedes",
      "weith": "5"
    },
    {
      "word": "Mercedes-Benz",
      "weith": "1"
    },
    {
      "word": "mô men",
      "weith": "3"
    },
    {
      "word": "Porsche",
      "weith": "6"
    },
    {
      "word": "Rolls-Royce",
      "weith": "5"
    },
    {
      "word": "Sedan",
      "weith": "5"
    },
    {
      "word": "siêu xe",
      "weith": "1"
    },
    {
      "word": "SUV",
      "weith": "6"
    },
    {
      "word": "Toyota",
      "weith": "2"
    },
    {
      "word": "Toyota Việt Nam",
      "weith": "5"
    },
    {
      "word": "trang bị động cơ",
      "weith": "3"
    },
    {
      "word": "video",
      "weith": "6"
    },
    {
      "word": "Volkswagen",
      "weith": "3"
    },
    {
      "word": "Yamaha",
      "weith": "3"
    }
  ]
}