{
  "Url": "http://www.baomoi.com/7-giai-phap-lam-dep-lanh-tinh-hieu-qua-va-tiet-kiem/138/13551298.epi",
  "Time": "13/04/2014 09:58",
  "Title": "7 giải pháp làm đẹp lành tính, hiệu quả và tiết kiệm",
  "Category": "Tin tức > Sức khỏe > Làm đẹp",
  "Description": "Hãy ngừng việc đốt hàng triệu tiền mua kem dưỡng da mà chẳng mang lại kết quả như mong muốn, rất có thể giải pháp của bạn chỉ đáng giá vài chục, thậm chí vài trăm nghìn.",
  "Content": "<tr><td><div> Đồ mỹ phẩm, dưỡng da luôn là một trong những thứ ngốn nhiều chi phí nhất trong mỗi cuộc shopping của bạn. Lọ dầu này vài trăm nghìn, lọ kem kia vài triệu,.. chỉ một phút chốc thôi là bạn đã có thể bay ngay nửa tháng lương nếu chẳng chú ý. Nhưng đó thực sự là một sự lãng phí lớn. Bạn biết không, rất nhiều loại sản phẩm làm đẹp đó không có tác dụng bằng những nguyên liệu, những giải pháp mà bạn có thể tìm được từ xung quanh. Và ngay khi bạn làm quen với chúng, bạn biết rằng mình sẽ chẳng bao giờ phải tốn tiền bởi những lọ kem xinh đẹp đắt đỏ kia nữa.<br><br>1. Tẩy da chết bằng baking soda <br><br>Nhiều người nghĩ baking soda chỉ dùng làm bánh, thoáng hơn thì nghĩ chúng có thể dùng để… cọ nhà vệ sinh. Nhưng không, baking soda có thể làm được nhiều hơn thế. Hãy thử pha baking soda với 2 muỗng canh, sao cho tạo thành một hỗn hợp lỏng hơi sệt. Sau đó, thoa đều hỗn hợp này lên mặt như khi đắp mặt nạ. Để khoảng 15-20&apos; sau đó rửa sạch mặt. Bạn sẽ không tin được tác động kỳ diệu của chúng lên mặt mình đâu. Không những chúng nhẹ nhàng tẩy tế bào chết mà còn làm sạch làn da chỉ trong một bước. Không còn mụn trứng cá, da không còn khô mà cũng chẳng kích ứng, quá đơn giản và… rẻ tiền để có một làn da mịn như da em bé, phải không?<br><br><div align='center'><span class='storyInlinePhoto'><img src='http://afamily1.vcmedia.vn/k:1AtXz5Zs97N10qrCCThCaBzrBhUy/Image/2014/04/solution/lemon-baking-soda-combination-saves-lives-5609a/7-giai-phap-lam-dep-lanh-tinh-hieu-qua-va-tiet-kiem.gif' ></span><br><br></div>2. Toner từ… dấm táo<br><br>Hẳn các bạn đã biết rất nhiều công dụng tuyệt vời của dấm táo, vậy thì dấm táo với vai trò là… toner thì sao? Hãy lấy một miếng bông nhỏ, nhấp ít dấm táo vào và thoa nhẹ lên mặt sau khi tắm hoặc rửa mặt. Dấm táo giúp làm sạch và se các lỗ chân lông, từ đó giúp đẩy lùi mụn trứng cá đáng kể cho gương mặt bạn.<br><br><div align='center'><span class='storyInlinePhoto'><img src='http://afamily1.vcmedia.vn/k:thumb_w/600/1AtXz5Zs97N10qrCCThCaBzrBhUy/Image/2014/04/solution/HotAppleCider005Gen3-alt-5609a/7-giai-phap-lam-dep-lanh-tinh-hieu-qua-va-tiet-kiem.jpg' ></span><br><br></div>3. Baking soda thay dầu gội đầu<br><br>Lại thêm một công dụng tuyệt vời của baking soda. Về cơ bản, bạn sẽ không dùng dầu gội đầu mà dùng… baking soda. Đừng vội kinh ngạc bởi kết quả chúng mang lại còn đáng kinh ngạc hơn rất nhiều. Nó giúp làm mềm tóc, làm sạch da đầu còn hơn cả dầu gội đầu bạn dùng nữa. Thậm chí, bạn chẳng còn lo da đầu bị khô hay dị ứng. Thậm chí, nhiều phụ nữ có tóc khô thường thấy khốn khổ mỗi khi phải giam mình cả ngày trong điều hòa, cũng có thể được giải thoát nếu sử dụng &quot;dầu gội&quot; baking soda thường xuyên. Không dầu, không bụi bẩn, không bóng nhờn và không gàu, một loại &quot;dầu gội&quot; quá ư rẻ tiền và hoàn hảo.<br><br><div align='center'><span class='storyInlinePhoto'><img src='http://afamily1.vcmedia.vn/k:1AtXz5Zs97N10qrCCThCaBzrBhUy/Image/2014/04/solution/Baking-Soda-and-Acne-5609a/7-giai-phap-lam-dep-lanh-tinh-hieu-qua-va-tiet-kiem.jpg' ></span><br><br></div>4. Mặt nạ mật ong<br><br>Sử dụng mật ong trong làm đẹp thì hẳn là nhiều người đã nghe đến. Vậy thì bạn đã thử bí quyết này chưa? Đơn giản là đắp khoảng 3 muỗng canh mật ong lên mặt và để yên trong vòng 30 phút. Ngay sau 30&apos; đó, bạn sẽ thấy da mặt mình mềm mại, mịn màng hơn rất nhiều. <br><br><div align='center'><span class='storyInlinePhoto'><img src='http://afamily1.vcmedia.vn/k:1AtXz5Zs97N10qrCCThCaBzrBhUy/Image/2014/04/solution/702a01e55313efd3d1fe442474b02330-5609a/7-giai-phap-lam-dep-lanh-tinh-hieu-qua-va-tiet-kiem.jpg' ></span><br><br></div>5. Dầu dừa<br><br>Rất nhiều người sử dụng dầu dừa như một biện pháp làm đẹp hàng ngày. Bạn có thể sử dụng dầu dừa như một loại kem cho các vùng có nếp nhăn, bạn sẽ nhanh chóng thấy sự khác biệt. Hoặc bạn cũng có thể thoa dầu dừa lên tóc 1 tuần 1 lần để làm mềm tóc mình. Và rất rất nhiều cách làm đẹp khác nữa chỉ với một hũ dầu dừa rẻ tiền. Bạn đã thấy tiếc mấy hũ kem tiền triệu mình vừa mua ngoài cửa hàng chưa nào?<br><br><div align='center'><span class='storyInlinePhoto'><img src='http://afamily1.vcmedia.vn/k:thumb_w/600/1AtXz5Zs97N10qrCCThCaBzrBhUy/Image/2014/04/solution/Benefits-of-Coconut-Oil1-5609a/7-giai-phap-lam-dep-lanh-tinh-hieu-qua-va-tiet-kiem.jpg' ></span><br><br></div>6. Tảo Spirulina<br><br>Tảo Spirulina là một loại tảo thường được chiết xuất làm thuốc. Tảo Spirulina có chứa nhiều vitamin A và diệp lục, giúp chống lại mụn trứng cá từ trong ra ngoài, mang đến một làn da mịn màng. Hơn nữa, chúng chứa rất nhiều Vitamin B12, thế nên bổ sung tảo Spirulina hàng ngày còn giúp bạn có thêm năng lượng cũng như mọc tóc và móng tay... nhanh hơn.<br><br><div align='center'><span class='storyInlinePhoto'><img src='http://afamily1.vcmedia.vn/k:thumb_w/600/1AtXz5Zs97N10qrCCThCaBzrBhUy/Image/2014/04/solution/400-chlorella-tablets-100g--%5B2%5D-3-p-5609a/7-giai-phap-lam-dep-lanh-tinh-hieu-qua-va-tiet-kiem.jpg' ></span><br><br></div>7. Xà phòng đen<br><br>Các bạn thường nghĩ màu đen đi liền với... bẩn, nhưng có lẽ các bạn nên nghĩ lại sau khi sử dụng các loại xà phòng đen. Xà phong đen thường được làm với nguyên liệu 100% tự nhiên như dầu cọ, gạo, gạo lức, gạo nếp, quả cau, gừng, nghệ, chanh, quế, hạt nhục đậu khấu, dầu hoa oải hương, dầu thực vật.... giúp làm sạch cơ thể và khuôn mặt của bạn. Chúng có chứa nhiều thành phần giúp giải độc tố, làm sạch và làm mềm da. Hơn hết, chúng có giá rẻ hơn những lọ sữa tắm tiền triệu với đủ loại hương liệu và chất bảo quản. <div align='center'><span class='storyInlinePhoto'><img src='http://afamily1.vcmedia.vn/k:1AtXz5Zs97N10qrCCThCaBzrBhUy/Image/2014/04/solution/885eeeae83f186a67a62d1d0d4bdfebb-5609a/7-giai-phap-lam-dep-lanh-tinh-hieu-qua-va-tiet-kiem.jpg' ></span></div> </div><br /></td></tr>",
  "KeyWords": [
    "Soda",
    "dầu dừa",
    "dầu gội đầu",
    "tảo",
    "làm sạch",
    "táo",
    "mụn trứng cá",
    "dầu",
    "kem",
    "làm đẹp",
    "làn da",
    "đắp mặt nạ",
    "Vitamin A",
    "Vitamin B12"
  ],
  "Trends": [
    {
      "word": "a xít",
      "weith": "5"
    },
    {
      "word": "bác sĩ",
      "weith": "6"
    },
    {
      "word": "bài tập",
      "weith": "6"
    },
    {
      "word": "chuối",
      "weith": "5"
    },
    {
      "word": "cơ thể",
      "weith": "5"
    },
    {
      "word": "công dụng",
      "weith": "6"
    },
    {
      "word": "dầu",
      "weith": "2"
    },
    {
      "word": "đầu gối",
      "weith": "5"
    },
    {
      "word": "đôi mắt",
      "weith": "5"
    },
    {
      "word": "giấm",
      "weith": "5"
    },
    {
      "word": "hỗn hợp",
      "weith": "5"
    },
    {
      "word": "kem",
      "weith": "1"
    },
    {
      "word": "kem chống nắng",
      "weith": "5"
    },
    {
      "word": "khoai tây",
      "weith": "2"
    },
    {
      "word": "làn da",
      "weith": "1"
    },
    {
      "word": "mái tóc",
      "weith": "2"
    },
    {
      "word": "mắt",
      "weith": "2"
    },
    {
      "word": "mặt nạ",
      "weith": "5"
    },
    {
      "word": "móng tay",
      "weith": "2"
    },
    {
      "word": "mụn trứng cá",
      "weith": "2"
    },
    {
      "word": "mỹ phẩm",
      "weith": "2"
    },
    {
      "word": "nha đam",
      "weith": "5"
    },
    {
      "word": "phái đẹp",
      "weith": "5"
    },
    {
      "word": "táo",
      "weith": "6"
    },
    {
      "word": "tế bào chết",
      "weith": "2"
    },
    {
      "word": "thành phần",
      "weith": "6"
    },
    {
      "word": "tinh dầu",
      "weith": "5"
    },
    {
      "word": "vi khuẩn",
      "weith": "6"
    },
    {
      "word": "vòng eo",
      "weith": "6"
    },
    {
      "word": "xà phòng",
      "weith": "6"
    }
  ]
}