{
  "Url": "http://www.baomoi.com/Loai-bo-lam-tuong-cua-teen-girl-ve-da-mun-va-nhon/138/13551323.epi",
  "Time": "13/04/2014 09:52",
  "Title": "Loại bỏ “lầm tưởng” của teen girl về da mụn và nhờn",
  "Category": "Tin tức > Sức khỏe > Làm đẹp",
  "Description": "Ở lứa tuổi teen, nỗi lo về làn da mụn và nhờn khiến không ít bạn kém tự tin khi ra ngoài. Dù vậy, không phải ai cũng có những hiểu biết đúng đắn về chuyện này. Hãy cùng điểm mặt những lầm tưởng phổ biến của teen về da và cách chăm sóc da để cùng sở hữu một làn da sáng và sạch mụn!",
  "Content": "<tr><td><div> <div><span>Không cung cấp độ ẩm cho da nhờn </span></div><br /><div>Nhiều người nghĩ da nhờn cho rằng cần làm khô da và không cần cung cấp thêm độ ẩm cho da nữa. Tuy nhiên điều này là một sai lầm, da nhờn là do tuyến dầu trên da hoạt động mạnh, chứ không phụ thuộc vào việc cung cấp độ ẩm cho da. Hàng ngày, bạn vẫn cần cung cấp đủ nước cho cơ thể để nuôi dưỡng làn da của chúng ta luôn mịn màng và căng tràn sức sống. Hãy nhớ uống ít nhất 2 – 2,5 lít nước mỗi ngày . Bên cạnh đó, giải pháp cho những cô nàng có làn da nhờn là nên dùng sữa rửa mặt có chứa đất sét thảo dược để da được mát-xa nhẹ nhàng, se khít lỗ chân lông và giấy thấm dầu khi ra bên ngoài nhé!</div><br /><div><span class='storyInlinePhoto'><img src='http://k14.vcmedia.vn/G0mqmvcQJX1tNxaWEg3QGgStL1u2y/Image/2014/04/4a/1-418ff.jpg' ></span><br /><br /></div><div><span>Bôi sữa rửa mặt cho da nhờn và mụn thẳng lên da mặt</span></div><br /><div>Một sai sót lớn của teen khi sử dụng sữa rửa mặt cho da nhờn và mụn là để da tiếp xúc trực tiếp với dung dịch sữa rửa mặt mà không thông qua nước. Cách tốt nhất là hãy làm ướt da mặt trước để các lỗ chân lông trên da được giãn nở, sau đó lấy dung dịch sữa rửa mặt cho vào lòng bàn tay, đánh bọt rồi mới cho lên da mặt. Đặc biệt nhớ lưu ý rửa sạch tay trước khi rửa mặt, nếu không chính tay bạn đang đưa hàng loạt các vi khuẩn và chất bẩn lên chính gương mặt mình đấy. </div><br /><div><span>Mụn là do rửa mặt không sạch</span></div><br /><div>Đây là một trong những hiểu lầm trầm trọng về mụn và da nhờn. Bụi bẩn và chất nhờn trên da gây ra mụn, nhưng đó là vì sự mất cân bằng hormone. Nếu bạn rửa mặt quá nhiều, nó cũng có thể gây kích ứng da, làm xuất hiện mụn trứng cá. Đó là lý do tại sao bạn chỉ nên rửa mặt 2 lần một ngày với một ít sữa rửa mặt dịu nhẹ. Bên cạnh đó, khi bạn rửa mặt quá nhiều, nó có thể gây ra chất nhờn dư thừa trên gương mặt. </div><br /><div><span class='storyInlinePhoto'><img src='http://k14.vcmedia.vn/thumb_w/600/G0mqmvcQJX1tNxaWEg3QGgStL1u2y/Image/2014/04/4a/2-418ff.jpg' ></span><br><br></div><div><span>Rửa mặt với nước thôi chưa đủ</span></div><br /><div>Không khí ô nghiễm và bụi bẩn tạo cảm giác cho da, kết hợp với bã nhờn gây bít lỗ chân lông thường dẫn tới mụn. Nếu chúng ta chỉ rửa mặt với nước thông thường thôi thì chưa đủ để làm sạch lỗ chân lông. Vì vậy sữa rửa mặt sẽ là trợ thủ đắc lực giúp bạn loại bỏ hiệu quả các cá thể bụi bẩn, tế bào chất và làm sạch nhẹ nhàng từ sâu trong lỗ chân lông. Thêm nữa, loại sữa rửa mặt nào có thêm chất axit salicylic với khả năng kháng viêm, diệt khẩn sẽ giúp cho làn da thêm sáng mịn đấy nhé.</div><br /><div><span>Chăn gối không sạch</span></div><br /><div>Khuôn mặt của chúng ta sẽ tiếp xúc với gối trong nhiều giờ khi ngủ và nếu chúng không sạch sẽ, và chăn gối là nơi vi khuẩn có thể trú ngụ và dễ dàng tiếp xúc với chúng ta nhất. Vì thế, hãy thường xuyên thay vỏ gối, giặt giũ chăn ga tinh tươm để không những có một giấc ngủ ngon mà còn không phải lo lắng về những nốt mụn xấu xí nữa.</div><br /><div><span class='storyInlinePhoto'><img src='http://k14.vcmedia.vn/G0mqmvcQJX1tNxaWEg3QGgStL1u2y/Image/2014/04/4a/3-418ff.jpg' ></span></div><br /><div><span>Mụn sẽ tự mất đi</span></div><br /><div>Đây cũng là một sai lầm mà quá nhiều teen mắc phải. Mặc dù mụn trứng cá là bình thường nhưng có nhiều phương pháp điều trị mụn và các sản phẩm chống mụn sẵn có để tránh mụn. Không có lý do gì bạn phải để cho nó phát triển vì như thế chỉ khiến da bạn tồi tệ hơn mà thôi.</div><br /><div><span class='storyInlinePhoto'><img src='http://k14.vcmedia.vn/G0mqmvcQJX1tNxaWEg3QGgStL1u2y/Image/2014/04/4a/4-418ff.jpg' ></span></div><br /><div><span>Nặn mụn là phương pháp giải quyết nhanh nhất</span></div><br /><div>Đúng là như thế, nhưng nhanh nhất không có nghĩa là tốt nhất và hơn thế, việc này sẽ khiến da bạn còn kinh khủng hơn. Đừng động đến chúng quá sớm vì có thể để lại những vết sẹo xấu xí trên da bạn.</div><br /><div><span class='storyInlinePhoto'><img src='http://k14.vcmedia.vn/G0mqmvcQJX1tNxaWEg3QGgStL1u2y/Image/2014/04/4a/5-418ff.jpg' ></span> </div><br /><div><span>Mụn chỉ có ở tuổi teen</span></div><br /><div>Nhiều người nói rằng khi bạn sang tuổi 20, mụn sẽ biến mất, nhưng điều này là không đúng. Mụn trứng cá ở người lớn thực sự khá phổ biến. Có người 40 tuổi vẫn phải đối phó với mụn.</div><br /><div>Những nốt mụn đáng ghét không những gây khó chịu, mất thẩm mỹ mà còn khiến chúng mình thiếu tự tin trong giao tiếp thường ngày. Do đó, việc có những hiểu biết đúng đắn về mụn và cách chăm sóc làn da đúng cách sẽ giúp chúng ta sở hữu một làn da mịn màng và tràn đầy sức sống. Hãy tham gia vào Buổi Tư Vấn Trực Tuyến “Đánh bật 10 vấn đề về da nhờn và mụn” cùng bác sĩ da liễu Trần Ngọc Ánh và cô bạn Khả Ngân xinh đẹp để tích góp cho mình những bí quyết chăm sóc làn da hiệu quả nhất nhé!</div><br /><div><span class='storyInlinePhoto'><img src='http://k14.vcmedia.vn/thumb_w/600/G0mqmvcQJX1tNxaWEg3QGgStL1u2y/Image/2014/04/4a/6-418ff.jpg' ></span></div><div> <div align='center'> <div align='center'> <table align='center' width='100%'><tr><td><p align='justify'><span>Tư vấn trực tuyến “BÍ KÍP ĐÁNH BẬT VẤN ĐỀ DA MỤN VÀ NHỜN” </span></p><div>Buổi tư vấn sẽ bắt đầu vào 10h -12h ngày 17/4/2014 trên Kenh14.vn.</div><div>Hãy tham gia ngay chương trình để nhận được sự tư vấn của bác sĩ da liễu Ngọc Ánh và gặp gỡ cô bạn Hot girl Khả Ngân xinh đẹp. </div><div>Cách thức tham gia: </div><div>•Nhanh tay gửi thắc mắc qua mail từ bây giờ hoặc tham gia trực tiếp trên Kenh14 vào 10h-12h ngày 17/04/2014. Mọi câu hỏi sẽ được giải đáp trực tiếp trong và sau chương trình.</div><div>•Tất cả những người gởi câu hỏi đến chương trình sẽ nhận được phần quà thú vị. Đặc biệt 10 người có câu hỏi hay nhất tại buổi tư vấn sẽ nhận được phần quà đặc biệt từ nhãn hàng Pond’s đấy. </div><div>•Tìm hiểu thêm tại facebook: https://vivn.facebook.com/pondsvn </div></td></tr></table></div></div></div> </div><br /></td></tr>",
  "KeyWords": [
    "mụn",
    "da nhờn",
    "sữa rửa mặt",
    "làn da",
    "lỗ chân lông",
    "bụi bẩn",
    "mụn trứng cá",
    "tuổi teen",
    "da mặt",
    "Kênh 14",
    "tư vấn",
    "teen girls",
    "vi khuẩn",
    "hormone",
    "a xít"
  ],
  "Trends": [
    {
      "word": "a xít",
      "weith": "5"
    },
    {
      "word": "bác sĩ",
      "weith": "6"
    },
    {
      "word": "bài tập",
      "weith": "6"
    },
    {
      "word": "chuối",
      "weith": "5"
    },
    {
      "word": "cơ thể",
      "weith": "5"
    },
    {
      "word": "công dụng",
      "weith": "6"
    },
    {
      "word": "dầu",
      "weith": "2"
    },
    {
      "word": "đầu gối",
      "weith": "5"
    },
    {
      "word": "đôi mắt",
      "weith": "5"
    },
    {
      "word": "giấm",
      "weith": "5"
    },
    {
      "word": "hỗn hợp",
      "weith": "5"
    },
    {
      "word": "kem",
      "weith": "1"
    },
    {
      "word": "kem chống nắng",
      "weith": "5"
    },
    {
      "word": "khoai tây",
      "weith": "2"
    },
    {
      "word": "làn da",
      "weith": "1"
    },
    {
      "word": "mái tóc",
      "weith": "2"
    },
    {
      "word": "mắt",
      "weith": "2"
    },
    {
      "word": "mặt nạ",
      "weith": "5"
    },
    {
      "word": "móng tay",
      "weith": "2"
    },
    {
      "word": "mụn trứng cá",
      "weith": "2"
    },
    {
      "word": "mỹ phẩm",
      "weith": "2"
    },
    {
      "word": "nha đam",
      "weith": "5"
    },
    {
      "word": "phái đẹp",
      "weith": "5"
    },
    {
      "word": "táo",
      "weith": "6"
    },
    {
      "word": "tế bào chết",
      "weith": "2"
    },
    {
      "word": "thành phần",
      "weith": "6"
    },
    {
      "word": "tinh dầu",
      "weith": "5"
    },
    {
      "word": "vi khuẩn",
      "weith": "6"
    },
    {
      "word": "vòng eo",
      "weith": "6"
    },
    {
      "word": "xà phòng",
      "weith": "6"
    }
  ]
}