{
  "Url": "http://www.baomoi.com/Federer-chung-nhanh-Djokovic-Nadal-cho-lap-ky-tich/88/13552563.epi",
  "Time": "13/04/2014 13:49",
  "Title": "Federer chung nhánh Djokovic, Nadal chờ lập kỳ tích",
  "Category": "Tin tức > Thể thao > Quần vợt",
  "Description": "(NLĐO) - Thất thủ dưới tay Djokovic ở trận chung kết mùa trước và bị ngắt luôn mạch 8 lần đăng quang liên tiếp tại Monaco, Nadal vẫn mong chờ nối dài kỳ tích ở giải đấu đã tạo dựng nên tên tuổi của “ông vua sân đất nện”. Giải này cũng chứng kiến sự trở lại của Federer.",
  "Content": "<tr><td><p> Các giải đấu trên mặt sân đất nện đã diễn ra từ cuối tháng 2 với hàng loạt sự kiện ở khu vực Nam và Trung Mỹ. Tuy thế, người hâm mộ sẽ chỉ bắt đầu trải nghiệm những “bữa tiệc” thịnh soạn nhất của mùa giải 2014 trên các mặt sân trải bột đá asphalt đỏ thẫm hoặc xanh cobalt, khởi đầu từ những ngày tranh tài ở Monte Carlo vào trung tuần tháng Tư (13 đến 20-4). </p>  <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/2014/Djo-7b4e8.jpg' ></span><br /> Djokovic sẽ rất vất vả với hành trình bảo vệ ngôi vô địch tại Monte Carlo<br /> <br />  <p>Trong tổng số 36 giải Masters 1.000 gần nhất, có đến 34 lần chiến thắng cao nhất thuộc về các thành viên nhóm Big Four (Nadal, Djokovic, Federer, Murray) và tình hình này có vẻ như vẫn chưa sẵn sàng thay đổi, ít nhất đến hết mùa giải 2014. Đơn cử trường hợp của Novak Djokovic, sau khi đánh bại Nadal để lần đầu lên ngôi ở Monte Carlo 2013, tay vợt người Serbia đã có thêm 4 lần bước lên bục chiến thắng cao nhất ở các giải Masters tại Thượng Hải, Paris cuối năm 2013 và Indian Wells, Miami trong tháng 3 vừa qua. Nếu bảo vệ thành công danh hiệu vô địch ở Monte Carlo, cơ hội để Djokovic đòi lại ngôi vị số 1 thế giới từ tay Nadal là rất sáng.</p>  <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/2014/resmung-7b4e8.jpg' ></span><br /> Mục tiêu cao nhất của Djokovic là so vợt cùng Nadal ở trận chung kết<br /> <br />  <p>Dù vậy, để đạt được mục tiêu này không phải là điều dễ dàng với Djokovic. Được miễn trận đầu, tay vợt hạt giống số 2 sẽ chạm trán với tay vợt chủ nhà Benoit Paire ở vòng hai trước khi nghĩ đến việc đối đầu với một trong hai đối thủ Gael Monfils hoặc Kevin Anderson ở vòng đấu tiếp theo. Nếu kết quả suôn sẻ, vào đến tứ kết, Nole có khả năng phải đối đầu cùng một trong ba tay vợt đang lên là Tomas Berdych, Ernests Gulbis hoặc Alexandr Dolgopolov . Những đối thủ tiềm tàng ở bán kết (Jo Wilfried-Tsonga hoặc Roger Federer) rất đáng ngại, chưa kể Rafa Nadal sẵn sàng chờ “đòi nợ” Djokovic ở trận đấu cuối cùng ngày bế mạc giải!</p>  <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/2014/Nadal-c9011.jpg' ></span><br /> Nadal sẽ tìm lại sức mạnh trên mặt sân đất nện sở trường<br /> <br />  <p>Dù thất bại trước đối thủ người Serbia ở trận chung kết năm ngoái, thế nhưng với sự thiện nghệ khi chơi trên mặt sân đất nện sở trường, Nadal vẫn là ứng viên sáng giá nhất cho chức vô địch giải lần này.</p> <p>Tay vợt Tây Ban Nha sẽ ra sân trận đầu từ vòng hai với đối thủ chủ nhà Gilles Simon. Mới chỉ để thua đúng 2 lần sau tổng cộng 50 trận đấu ở Monte Carlo, Nadal có khả năng đi tiếp để lần lượt đối đầu cùng hạt giống số 13 Mikhail Youzhny (vòng 3), hạt giống số 6 David Ferrer hoặc hạt giống số 12 Grigor Dimitrov (tứ kết).</p>  <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/2014/Wa-526e4.jpg' ></span><br /> Stanislas Wawrinka còn xa lạ với Monte Carlo<br /> <br />  <p>Stanislas Wawrinka, người đánh bại Nadal ở chung kết giải Úc mở rộng hồi tháng 1, ở chung nhánh với Nadal và cả hai có cơ hội tái ngộ ở bán kết nếu hạt giống số 3 người Thụy Sĩ vượt qua được những “rào cản” mang tên Marin Cilic, Nicolas Almagro, Tommy Robredo (hoặc Milos Raonic).</p>  <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/2014/Fed-4deaf.jpg' ></span><br /> Federer trở lại sau hai năm vắng mặt<br /> <br />  <p>Andy Murray không tham dự giải đấu Masters 1.000 đầu tiên của năm trên mặt sân đất nện nhưng sự trở lại sau hai năm vắng mặt của Roger Federer là sự kiện được giới hâm mộ chú ý. Từ đầu năm đến nay, “tàu tốc hành” Federer đang “hồi sinh” với một ngôi vô địch ở Dubai, ngôi á quân ở Indian Wells và mới nhất là cùng đội tuyển Thụy Sĩ giành vé tham dự bán kết Davis Cup. Đó là tiền để để anh quyết định quay lại với giải đấu tại Monte Carlo. Chẳng những được trao suất đặc cách, Federer còn nhận luôn vị trí hạt giống số 4, điều kiện cực tốt để có thể tránh phải gặp các tay vợt mạnh quá sớm đồng thời vào sâu trong giải. FedEx đã ba lần lọt vào đến chung kết Monte Carlo và thua Nadal cả ba lần.</p><br /></td></tr>",
  "KeyWords": [
    "Rafael Nadal",
    "Novak Djokovic",
    "Monte Carlo",
    "Roger Federer",
    "hạt giống",
    "tay vợt",
    "Indian Wells",
    "chung kết",
    "giải đấu",
    "Stanislas Wawrinka",
    "Andy Murray",
    "Monaco",
    "sân đất nện",
    "Trung Mỹ",
    "Asphalt"
  ],
  "Trends": [
    {
      "word": "Andy Murray",
      "weith": "6"
    },
    {
      "word": "ATP World Tour",
      "weith": "6"
    },
    {
      "word": "break point",
      "weith": "6"
    },
    {
      "word": "Đăng Khoa",
      "weith": "6"
    },
    {
      "word": "David Ferrer",
      "weith": "4"
    },
    {
      "word": "Fernando Verdasco",
      "weith": "3"
    },
    {
      "word": "Giải quần vợt Pháp mở rộng",
      "weith": "6"
    },
    {
      "word": "Grand Slam",
      "weith": "4"
    },
    {
      "word": "Grigor Dimitrov",
      "weith": "6"
    },
    {
      "word": "Indian Wells",
      "weith": "2"
    },
    {
      "word": "Indonesia",
      "weith": "4"
    },
    {
      "word": "Ivo Karlović",
      "weith": "3"
    },
    {
      "word": "Marcel Granollers",
      "weith": "6"
    },
    {
      "word": "Maria Sharapova",
      "weith": "3"
    },
    {
      "word": "Miami",
      "weith": "6"
    },
    {
      "word": "Monaco",
      "weith": "2"
    },
    {
      "word": "Monte Carlo",
      "weith": "1"
    },
    {
      "word": "Novak Djokovic",
      "weith": "1"
    },
    {
      "word": "Pháp",
      "weith": "6"
    },
    {
      "word": "Rafael Nadal",
      "weith": "1"
    },
    {
      "word": "Roger Federer",
      "weith": "1"
    },
    {
      "word": "sân đất nện",
      "weith": "2"
    },
    {
      "word": "Santiago",
      "weith": "6"
    },
    {
      "word": "Serena Williams",
      "weith": "4"
    },
    {
      "word": "Tây Ban Nha",
      "weith": "6"
    },
    {
      "word": "Tennis",
      "weith": "1"
    },
    {
      "word": "Wada",
      "weith": "4"
    }
  ]
}