{
  "Url": "http://www.baomoi.com/Once-in-a-Summer-Lee-Byung-Hun-hiem-khi-cuoi-tuoi-den-the/132/13552771.epi",
  "Time": "13/04/2014 14:36",
  "Title": "'Once in a Summer': Lee Byung Hun hiếm khi cười tươi đến thế!",
  "Category": "Tin tức > Giải trí > Sân khấu - Điện ảnh",
  "Description": "Tôi yêu nụ cười của Lee Byung Hun trong 'Once in a Summer', dù anh cũng không ít lần phải khóc trước sự bi thảm của số phận ở bộ phim này...",
  "Content": "<tr><td><div> <div>Cảm giác của tôi về Once in a Summer đó là một bộ phim nên thơ, trong sáng, đẹp và buồn. Nỗi buồn mà bộ phim mang đến cho tôi không quá sâu sắc, khắc ghi một cách day dứt, mà có chút gì đó mong manh, vừa ngọt lại vừa đắng như thể cảm giác chứng kiến sự phôi pha của mối tình đầu, cái mối tình khờ dại, ngu ngơ nhưng cũng rất đỗi sáng trong và làm ta nhớ mãi.</div><br /><div><span class='storyInlinePhoto'><img src='http://afamily1.vcmedia.vn/k:thumb_w/600/Tnk9vRlUgEMOa9xiFyoQdi0bvg9Omj/Image/2014/04/a0100600_4b9dda2c171ed-0600f/once-in-a-summer-lee-byung-hun-hiem-khi-cuoi-tuoi-den-the.jpg' ></span><br><br><div align='center'> <video controls='' preload='none' width='100%' src='http://vmobile.vcmedia.vn/afamily/eCSwmJ3of0IWUfYCLezax8YULwK5ch/2014/04/081837599aonce_in_a_summer_2006_geuhae_yeoreum_trailer_.mp4'></video> </div>&quot;Once in a Summer&quot; (2006) trailer</div><br /><div>Lấy bối cảnh là thời điểm năm 1969 tại Hàn Quốc, khi phong trào sinh viên biểu tình chống chính quyền nổi dậy mạnh mẽ, Once in a Summer kể về chàng sinh viên điển trai người Seoul Suk Young (Lee Byung Hun đóng) cùng bạn bè đi về một ngôi làng nông thôn làm tình nguyện viên mùa hè. </div><br /><div>Tại đây, Suk Young đã tình cờ gặp Jung In (Soo Ae) - cô gái có đôi mắt trong như hồ nước, nụ cười tươi đầy tinh nghịch nhưng cũng ẩn nét buồn. Jung In là nhân viên của thư viện làng, ngày nào cũng đi làm muộn, thích giúp đỡ mọi người nhưng dường như có một bóng tối nào đó đã phủ lên cuộc đời cô gái ấy. Người làng thi thoảng vẫn bóng gió về chuyện cha cô &quot;hại cả cái làng này&quot;...</div><br /><div><span class='storyInlinePhoto'><img src='http://afamily1.vcmedia.vn/k:thumb_w/600/Tnk9vRlUgEMOa9xiFyoQdi0bvg9Omj/Image/2014/04/1193853920_D6985-27-0600f/once-in-a-summer-lee-byung-hun-hiem-khi-cuoi-tuoi-den-the.jpg' ></span></div><br /><div><span class='storyInlinePhoto'><img src='http://afamily1.vcmedia.vn/k:thumb_w/600/Tnk9vRlUgEMOa9xiFyoQdi0bvg9Omj/Image/2014/04/1193853920_D6985-21-0600f/once-in-a-summer-lee-byung-hun-hiem-khi-cuoi-tuoi-den-the.jpg' ></span></div><br /><div>Suk Young yêu Jung In. Ban đầu sự tương phản giữa vẻ điển trai, kiêu ngạo kiểu công tử của Suk Young và nét quê mùa, giản dị, nhút nhát của Jung In có thể khiến khán giả nghĩ rằng đó là một mối tình chóng vánh, thoảng qua, chẳng lâu bền. Nhưng rồi, mối tình như ngọn lửa nhỏ ấy ngày càng được nhen nhóm, ủ ấm và nó bùng lên mạnh mẽ ở khoảnh khắc Suk Young bỏ chạy khỏi chuyến xe cùng các bạn trở về Seoul để tới gặp Jung In. </div><br /><div>Dầm mưa ướt đẫm, khuôn mặt của chàng công tử bừng sáng khi gặp lại cô gái thôn quê ngây thơ mà mình đã đem lòng yêu. Vòng tay ôm lấy nhau thật chặt trong cơn mưa đã nói lên mọi điều, rằng đôi trai gái ấy thực sự yêu nhau, nhẹ nhàng mà sâu sắc, tưởng như chẳng có gì mà trời long đất lở.</div><br /><div><span class='storyInlinePhoto'><img src='http://afamily1.vcmedia.vn/k:thumb_w/600/Tnk9vRlUgEMOa9xiFyoQdi0bvg9Omj/Image/2014/04/1193853920_D6985-30-0600f/once-in-a-summer-lee-byung-hun-hiem-khi-cuoi-tuoi-den-the.jpg' ></span></div><br /><div>Thế rồi Jung In theo Suk Young đến Seoul, nhưng họ lại bị lạc vào cuộc biểu tình của những sinh viên chống chính phủ. Cả hai bị bắt, bóng tối lâu nay phủ lên cuộc đời Jung In được phơi bày... Nhờ mối quan hệ của bố Suk Young, họ đều được ra tù, nhưng cuối cùng Jung In lại quyết định sẽ rời xa Suk Young mãi mãi...</div><br /><div>One in a Summer là sự đan xen giữa những hồi ức quá khứ và hiện tại. Trong đó quá khứ chính là mối tình ngọt ngào, trong sáng của Suk Young và Jung In, còn hiện tại lại một Suk Young nay đã bạc đầu, run rẩy, một người đàn ông sống cô đơn với trái tim tổn thương và chưa một ngày quên đi mối tình của mùa hè năm đó. </div><br /><div><span class='storyInlinePhoto'><img src='http://afamily1.vcmedia.vn/k:thumb_w/600/Tnk9vRlUgEMOa9xiFyoQdi0bvg9Omj/Image/2014/04/1193852290_D6985-11-0600f/once-in-a-summer-lee-byung-hun-hiem-khi-cuoi-tuoi-den-the.jpg' ></span></div><br /><div>Nếu bạn đã quen thuộc với hình ảnh một Lee Byung Hun lạnh lùng, đánh đấm tơi bời trong các bộ phim hành động, hẳn bạn sẽ ngạc nhiên khi gặp lại ngôi sao điển trai này 8 năm về trước, trong vai một chàng sinh viên những năm 60, mặc quần ống loe, đi xe đạp và có nụ cười rạng rỡ &quot;đẹp quên sầu&quot;. Có lẽ hiếm có bộ phim nào mà Lee Byung Hun lại cười nhiều và cười tươi đến thế. </div><br /><div><span class='storyInlinePhoto'><img src='http://afamily1.vcmedia.vn/k:thumb_w/600/Tnk9vRlUgEMOa9xiFyoQdi0bvg9Omj/Image/2014/04/1193853920_D6985-60-0600f/once-in-a-summer-lee-byung-hun-hiem-khi-cuoi-tuoi-den-the.jpg' ></span></div><br /><div>Còn Soo Ae, nữ diễn viên phù hợp một cách hoàn hảo cho vai diễn cô thôn nữ trong sáng có đôi mắt đẹp đến ám ảnh này. Ánh mắt của cô gái Jung In tựa như lúc nào cũng muốn khóc, trong vắt và sâu thẳm như mặt hồ. Gương mặt Jung In lúc nào cũng ẩn chứa một nét buồn khó gọi tên. Ngay cả khi cô cười tươi nhất, ánh mắt của cô lại như muốn khóc. Tất cả vẻ ngoài ấy để che giấu nội tâm của một cô gái cô đơn, lạc lõng, bị tổn thương và cần được yêu thương.</div><br /><div><span class='storyInlinePhoto'><img src='http://afamily1.vcmedia.vn/k:thumb_w/600/Tnk9vRlUgEMOa9xiFyoQdi0bvg9Omj/Image/2014/04/1193853920_D6985-22-0600f/once-in-a-summer-lee-byung-hun-hiem-khi-cuoi-tuoi-den-the.jpg' ></span></div><br /><div>Không chỉ có vẻ đẹp của hai diễn viên, Once in a Summer còn thu hút bởi những cảnh quay đẹp như mơ. Khắc ghi trong tâm trí của khán giả là sắc xanh bạt ngàn của những cánh đồng ở vùng quê, sắc trắng trong chiếc áo của chàng sinh viên thành thị, sắc đen lay láy trong mái tóc dài mượt mà của cô thôn nữ. Đó còn là những cơn mưa rào bất chợt của mùa hạ, khi đôi trai gái lần đầu trú mưa cùng nhau, và vẫn cơn mưa ấy, chứng kiến tình yêu không nỡ chia ly của hai người; là một hồ sen tĩnh lặng giữa đêm khuya, khi chàng trai làm trò để chọc cô gái cười; là hiên nhà nơi hai kẻ yêu nhau cùng thắp lên những ngọn đèn lồng sắc màu dễ thương và cười thật tươi như thể chẳng bao giờ phải đối diện với chia ly...</div><br /><div><span class='storyInlinePhoto'><img src='http://afamily1.vcmedia.vn/k:thumb_w/600/Tnk9vRlUgEMOa9xiFyoQdi0bvg9Omj/Image/2014/04/1193852290_D6985-12-0600f/once-in-a-summer-lee-byung-hun-hiem-khi-cuoi-tuoi-den-the.jpg' ></span></div><br /><div>Cá nhân tôi rất thích cảnh quay Suk Young và Jung In cùng áp tai vào cửa kính để nghe âm thanh của một chiếc máy hát trên thị trấn. Ánh mắt họ nhìn nhau và cười. Nụ cười vô tư của Suk Young. Nụ cười không vương nước mắt của Jung In. Họ đã yêu nhau thật sự từ nụ cười và ánh mắt ấy - một khoảnh khắc ngưng đọng thời gian và cả cảm xúc của lòng người. </div><br /><div><span class='storyInlinePhoto'><img src='http://afamily1.vcmedia.vn/k:thumb_w/600/Tnk9vRlUgEMOa9xiFyoQdi0bvg9Omj/Image/2014/04/1193852290_D6985-14-0600f/once-in-a-summer-lee-byung-hun-hiem-khi-cuoi-tuoi-den-the.jpg' ></span></div><br /><div>Once in a Summer là một bộ phim hoài cổ, dùng quá khứ để đánh vào cảm xúc của người xem. Nếu bạn là người có một thứ gì đó chưa thể lãng quên: một ký ức đẹp, một ký ức buồn, một mối tình dang dở, một cuộc chia ly đẫm nước mắt... rất có thể bạn hợp với bộ phim này. Hoặc đơn giản hơn, nếu bạn là người hâm mộ nét đẹp và sự tinh tế của điện ảnh, giống như tôi, đây cũng là một bộ phim rất đáng để bỏ thời giờ.</div><br /><div><div align='center'> <video controls='' preload='none' width='100%' src='http://vmobile.vcmedia.vn/afamily/eCSwmJ3of0IWUfYCLezax8YULwK5ch/2014/04/a21650be7conce_in_a_summer_yesterday_when_i_was_young_.mp4'></video> </div>&quot;Yesterday When I was Young&quot; - ca khúc trong phim &quot;Once in a Summer&quot;</div><div><span class='storyInlinePhoto'><img src='http://afamily1.vcmedia.vn/k:thumb_w/600/Tnk9vRlUgEMOa9xiFyoQdi0bvg9Omj/Image/2014/04/1193852290_SS_POSTER1_img-0600f/once-in-a-summer-lee-byung-hun-hiem-khi-cuoi-tuoi-den-the.jpg' ></span></div> </div><br /></td></tr>",
  "KeyWords": [
    "Lee Byung Heon",
    "mối tình",
    "nụ cười",
    "chia ly",
    "bộ phim",
    "ánh mắt",
    "yêu",
    "Seoul",
    "sinh viên",
    "thôn nữ",
    "buồn",
    "trailer",
    "Hàn Quốc",
    "phim hành động"
  ],
  "Trends": [
    {
      "word": "Amazon",
      "weith": "5"
    },
    {
      "word": "Angelababy",
      "weith": "5"
    },
    {
      "word": "Captain America",
      "weith": "2"
    },
    {
      "word": "Chiều Xuân",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "5"
    },
    {
      "word": "đạo diễn",
      "weith": "1"
    },
    {
      "word": "đoàn làm phim",
      "weith": "2"
    },
    {
      "word": "êkíp",
      "weith": "6"
    },
    {
      "word": "fan",
      "weith": "2"
    },
    {
      "word": "Jewel",
      "weith": "6"
    },
    {
      "word": "Kim Soo Hyun",
      "weith": "3"
    },
    {
      "word": "Lee Min Ho",
      "weith": "3"
    },
    {
      "word": "Minh Hằng",
      "weith": "2"
    },
    {
      "word": "Nhã Phương",
      "weith": "2"
    },
    {
      "word": "phim hài",
      "weith": "6"
    },
    {
      "word": "phim hoạt hình",
      "weith": "5"
    },
    {
      "word": "scandal",
      "weith": "5"
    },
    {
      "word": "showbiz",
      "weith": "3"
    },
    {
      "word": "The Avengers",
      "weith": "5"
    },
    {
      "word": "trailer",
      "weith": "3"
    },
    {
      "word": "Trần Lực",
      "weith": "1"
    },
    {
      "word": "Trần Thánh Tông",
      "weith": "2"
    },
    {
      "word": "Triệu Vy",
      "weith": "6"
    },
    {
      "word": "Trịnh Thịnh",
      "weith": "1"
    },
    {
      "word": "Truyền hình thực tế",
      "weith": "6"
    },
    {
      "word": "TVB",
      "weith": "6"
    },
    {
      "word": "Twilight",
      "weith": "5"
    },
    {
      "word": "video clip",
      "weith": "3"
    },
    {
      "word": "VTV3",
      "weith": "5"
    },
    {
      "word": "Vũ Ngọc Đãng",
      "weith": "3"
    }
  ]
}