{
  "Url": "http://www.baomoi.com/Cuoc-phieu-luu-nguoc-thoi-gian-trong-Hoi-dao-Tam-Quoc/132/13552661.epi",
  "Time": "13/04/2014 14:16",
  "Title": "Cuộc phiêu lưu ngược thời gian trong Hồi đáo Tam Quốc",
  "Category": "Tin tức > Giải trí > Sân khấu - Điện ảnh",
  "Description": "(TGĐA Online) - Hồi đáo Tam Quốc là bộ phim khai thác đề tài xuyên không thú vị, xoay quanh chuyến phiêu lưu ngược thời gian của Tư Mã Tín về thời Tam Quốc, trở thành mưu sĩ thân tín bên cạnh Gia Cát Lượng. Với nội dung hấp dẫn hài hước, lột tả những khía cạnh hoàn toàn mới mẻ trong cuộc chiến Ngụy - Thục - Ngô nổi tiếng, Hồi đáo Tam Quốc sẽ mang đến tiếng cười sảng khoái cho khán giả vào lúc 19h00 thứ Hai đến thứ Sáu hàng tuần trên kênh HTV2, từ 14/4/2014.",
  "Content": "<tr><td><div> <p><strong><strong>(TGĐA Online) - <em>Hồi đáo Tam Quốc</em> là bộ phim khai thác đề tài xuyên không thú vị, xoay quanh chuyến phiêu lưu ngược thời gian của Tư Mã Tín về thời Tam Quốc, trở thành mưu sĩ thân tín bên cạnh Gia Cát Lượng. Với nội dung hấp dẫn hài hước, lột tả những khía cạnh hoàn toàn mới mẻ trong cuộc chiến Ngụy - Thục - Ngô nổi tiếng, <em>Hồi đáo Tam Quốc</em> sẽ mang đến tiếng cười sảng khoái cho khán giả vào lúc 19h00 thứ Hai đến thứ Sáu hàng tuần trên kênh HTV2, từ 14/4/2014.</strong></strong></p> <p> <span class='storyInlinePhoto'><img src='http://thegioidienanh.vn/images/stories2/Gia_Cat_Luong_Lam_Phong_-_Tu_Ma_Tin_Ma_Quoc_Minh.jpg' ></span> </p> <p><b> Cuộc phiêu lưu định mệnh </b></p> <p>Phim xoay quanh chuyến du hành trở về thời Tam Quốc của Tư Mã Tín trong khoảng thời gian Lưu Bị mời Gia Cát Lượng về giúp sức cho đến khi diễn ra trận Xích Bích.</p> <p>Tư Mã Tín vốn là một thanh niên vô công rỗi nghề, lêu lổng, nghiện game đến quên ăn, quên ngủ khiến cha mẹ luôn phiền lòng. Sau một lần dính vào vụ kiện tàng trữ thuốc lắc, Tư Mã Tín chạy trốn cảnh sát và bị siêu bão cuốn vào dòng chảy thời gian, trở về quá khứ. May mắn thay, anh được kết giao với thần tượng là Gia Cát Lượng Khổng Minh.</p> <p>Nếu Gia Cát Lượng thần thái bất phàm, chính trực, đôn hậu thì Tư Mã Tín lại khoa trương, trẻ con, nghịch ngợm, tinh ranh. Dù tính cách hoàn toàn trái ngược nhưng sau nhiều lần giúp đỡ Gia Cát Lượng, hai con người của hai thời đại khác biệt đã dần trở thành thân thiết hơn. Bằng kiến thức từ thời hiện đại, Tư Mã Tín trở thành cánh tay đắc lực của Gia Cát Lượng, cùng Quan Vũ, Trương Phi phò trợ Lưu Bị. Cũng chính tại nơi này, Tư Mã Tín gặp gỡ Tang Nhu, a hoàn giỏi giang, hiền thục và hết lòng yêu thương anh.</p> <p>Trải qua bao sinh tử, Tư Mã Tín càng bị chinh phục bởi sự nhân hậu, bao dung của Lưu Bị và phong thái lỗi lạc của Gia Cát Lượng. Anh quyết định thay đổi lịch sử, giúp nhà Thục hoàn thành bá nghiệp. Nhưng giữa muôn trùng hiểm nguy, rừng tên biển giáo, một thanh niên không tài cán của tương lai có làm được điều đó?</p> <p>Khác với hai tác phẩm truyền hình trứ danh trước đó, <strong> Tam Quốc diễn nghĩa </strong>và<strong> Tân Tam Quốc </strong>, <b> Hồi đáo Tam Quốc </b> lột tả những khía cạnh mới mẻ của những hình tượng anh hùng kinh điển bên cạnh yếu tố hài hước, vui nhộn từ tính cách nghịch ngợm và những chiêu trò tinh quái từ thời hiện đại của Tư Mã Tín. Trong phiên bản xuyên không độc đáo này, Gia Cát Lượng không chỉ thông minh, lỗi lạc mà còn là người chồng hoàn hảo, hết lòng yêu thương thê tử, dù nàng xấu xí, bệnh tật. Còn Lưu Bị ngoài nhân từ, đức độ còn là người trọng tình nghĩa, tinh tế trong cách đối nhân xử thế, yêu thương gia đình, bao dung với kẻ ăn người ở. Bên cạnh đó, vai trò của người phụ nữ cũng được đẩy lên nổi bật thông qua hai hình tượng hoàn toàn đối lập của phu nhân Gia Cát Lượng và thê tử Chu Du cùng a hoàn Tang Nhu yếu đuối nhưng ý chí độc lập, vượt qua lễ giáo phong kiến, chủ động theo đuổi hạnh phúc của mình.</p> <p><span class='storyInlinePhoto'><img src='http://thegioidienanh.vn/images/stories2/Hoi_dao_Tam_Quoc.jpg' ></span></p> <p><b>Nhân vật </b></p> <p>Tư Mã Tín: Là chàng trai sống ở thế kỷ 21 lông bông, không nghề nghiệp, luôn khiến cha mẹ lo lắng. Chuyến phiêu lưu bất đắc dĩ về Tam Quốc đã khiến anh thay đổi hoàn toàn, trưởng thành hơn và biết yêu thương người khác.</p> <p>Gia Cát Lượng: Biệt hiệu Ngọa Long tiên sinh, là quân sư tài năng, trung hậu bên cạnh Lưu Bị. Dù thê tử xấu xí, hay đau ốm, ông vẫn một lòng một dạ, không bao giờ nghĩ đến chuyện nạp thiếp.</p> <p>Tang Nhu: Là a hoàn trong phủ Lưu Bị. Cô mồ côi cha mẹ và được Lưu phu nhân yêu thương như con gái ruột. Cô đảm đang, ngoan hiền, tốt bụng nên được rất nhiều người yêu mến.</p> <p>Hoàng Nguyệt Anh: Là phu nhân của Gia Cát Lượng. Dù thông minh, hiền thục nhưng cô luôn cho rằng mình không xứng đáng với chồng bởi thể chất ốm yếu và nhan sắc tầm thường.</p> <p><b>Diễn xuất thuyết phục của dàn diễn viên nổi tiếng</b></p> <p>Với khán giả yêu mến TVB, Mã Quốc Minh luôn là cái tên quen thuộc, được yêu mến qua hàng loạt vai diễn ấn tượng như Du Tam Thủy ( <strong>Nữ quyền</strong>), Trương Nhất Kiện ( <strong>Sứ mệnh 36 giờ</strong>), Cao Chí Hoằng ( <strong>Bao la vùng trời II</strong>)… Tuy nhiên, có thể xem <b> Hồi đáo Tam Quốc </b> là một bước chuyển mới mẻ khi anh được phát huy tối đa khả năng chọc cười khán giả bằng điệu bộ tinh quái, biểu cảm khuôn mặt hài hước thú vị. Không chỉ thế, anh còn thể hiện xuất sắc sự thay đổi, trưởng thành của Tư Mã Tín hư hỏng, bất cần sau rất nhiều lần cận kề cái chết.</p> <p>Bên cạnh Mã Quốc Minh thông minh, lém lỉnh, Lâm Phong hoàn toàn chinh phục khán giả trong hình tượng Gia Cát Lượng lỗi lạc. Với ngoại hình điển trai, phong độ, cùng diễn xuất tinh tế, nam diễn viên xuất sắc lột tả khí chất bất phàm, thông minh, cương nghị nhưng cũng giàu tình cảm của vị quân sư tài hoa.</p> <p>Các bóng hồng trong <b> Hồi đáo Tam Quốc </b> cũng chiếm được tình cảm của đông đảo khán giả, điển hình như Tang Nhu tháo vác của Dương Di, Hoàng Nguyệt Anh thông minh, hiền thục của Lương Gia Kỳ hay Tiểu Kiều quốc sắc thiên hương nhưng hời hợt, nông cạn của Trần Mẫn Chi…</p> <p>Ngoài ra, góp phần không nhỏ trong thành công của phim là diễn xuất điêu luyện của các diễn viên Trần Triển Bằng, Tăng Vỹ Quyền, La Lạc Lâm…</p> <p> <p><b>M.Tuyền</b></p>    <div><br /></td></tr>",
  "KeyWords": [
    "Gia Cát Lượng",
    "tư mã",
    "Tam Quốc Diễn Nghĩa",
    "Lưu Bị",
    "lột tả",
    "phiêu lưu",
    "a hoàn",
    "yêu thương",
    "thông minh",
    "hài hước",
    "phu nhân",
    "Xích Bích",
    "thuốc lắc",
    "Quan Vũ",
    "Trương Phi"
  ],
  "Trends": [
    {
      "word": "Amazon",
      "weith": "5"
    },
    {
      "word": "Angelababy",
      "weith": "5"
    },
    {
      "word": "Captain America",
      "weith": "2"
    },
    {
      "word": "Chiều Xuân",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "5"
    },
    {
      "word": "đạo diễn",
      "weith": "1"
    },
    {
      "word": "đoàn làm phim",
      "weith": "2"
    },
    {
      "word": "êkíp",
      "weith": "6"
    },
    {
      "word": "fan",
      "weith": "2"
    },
    {
      "word": "Jewel",
      "weith": "6"
    },
    {
      "word": "Kim Soo Hyun",
      "weith": "3"
    },
    {
      "word": "Lee Min Ho",
      "weith": "3"
    },
    {
      "word": "Minh Hằng",
      "weith": "2"
    },
    {
      "word": "Nhã Phương",
      "weith": "2"
    },
    {
      "word": "phim hài",
      "weith": "6"
    },
    {
      "word": "phim hoạt hình",
      "weith": "5"
    },
    {
      "word": "scandal",
      "weith": "5"
    },
    {
      "word": "showbiz",
      "weith": "3"
    },
    {
      "word": "The Avengers",
      "weith": "5"
    },
    {
      "word": "trailer",
      "weith": "3"
    },
    {
      "word": "Trần Lực",
      "weith": "1"
    },
    {
      "word": "Trần Thánh Tông",
      "weith": "2"
    },
    {
      "word": "Triệu Vy",
      "weith": "6"
    },
    {
      "word": "Trịnh Thịnh",
      "weith": "1"
    },
    {
      "word": "Truyền hình thực tế",
      "weith": "6"
    },
    {
      "word": "TVB",
      "weith": "6"
    },
    {
      "word": "Twilight",
      "weith": "5"
    },
    {
      "word": "video clip",
      "weith": "3"
    },
    {
      "word": "VTV3",
      "weith": "5"
    },
    {
      "word": "Vũ Ngọc Đãng",
      "weith": "3"
    }
  ]
}