{
  "Url": "http://www.baomoi.com/Nghe-si-chia-se-ky-niem-ve-NSND-Trinh-Thinh/132/13552483.epi",
  "Time": "13/04/2014 13:40",
  "Title": "Nghệ sĩ chia sẻ kỷ niệm về NSND Trịnh Thịnh",
  "Category": "Tin tức > Giải trí > Sân khấu - Điện ảnh",
  "Description": "Với nghệ sĩ Trà Giang, Trần Phương, Trần Lực, Minh Châu, Chiều Xuân... ông là người đáng ngưỡng mộ về cả tài năng và nhân cách.",
  "Content": "<tr><td><div> <p> Vào năm 2002, khi thực hiện bộ phim nhựa <em>Tết này ai đến xông nhà</em>, Trần Lực và ê kíp kiên quyết phải mời bằng được NSND Trịnh Thịnh đóng vai bố của nhân vật chính dù lúc đó, sức khỏe của ông đã bắt đầu giảm sút. Lúc chuyển kịch bản cho Trịnh Thịnh, ông đọc xong, tỏ ra thích thú và nhận lời ngay lập tức.<strong> Đạo diễn Trần Lực</strong> cho biết: &quot;Vai ông bố có rất ít đất diễn vì không tham gia vào câu chuyện chính của phim. Những tình huống xoay quanh ông chỉ là mối quan hệ trong gia đình với vợ và con cái. Tuy nhiên, cũng vì thế, diễn viên đóng nhân vật này phải có sự sáng tạo. Chỉ duy nhất chú Thịnh mới làm cho nhân vật trở nên sống động, hấp dẫn trên màn ảnh như thế&quot;.</p> <table align='center' width='1' width='100%'><tr><td> <span class='storyInlinePhoto'><img src='http://c0.f21.img.vnecdn.net/2014/04/13/q-42285-1984-1397370931.jpg' ></span></td> </tr><tr><td> <p> Trịnh Thịnh và Chí Trung trong phim &apos;Tết này ai đến xông nhà&apos;.</p> </td> </tr></table><p> Mỗi ngày đi quay phim, đoàn phim thường có xe đưa đón các diễn viên. Tuy nhiên, với một người đúng giờ và chỉn chu như Trịnh Thịnh, đoàn phim thuê hẳn taxi riêng cho ông đến trường quay. Hôm nào quay phim, ông cũng dậy từ sớm, làm việc chăm chỉ rồi trở về nhà vào nửa đêm. &quot;Chú Thịnh diễn hài hay lắm, rất nghiêm túc, nhẹ nhàng mà lại khiến người ta phải phì cười. Mỗi lần chú quay xong, đoàn phim lại được một trận cười vui vẻ. Không chỉ trên màn ảnh mà ngoài đời, tính cách của chú cũng dí dỏm. Dù chỉ nói những câu chuyện bình thường, nhưng nhìn gương mặt nghiêm túc của chú, không ai có thể nhịn cười&quot;, Trần Lực kể.</p> <p> Từ nhỏ, Trần Lực đã xem và ngưỡng mộ những bộ phim Trịnh Thịnh tham gia như <em>Chung một dòng sông, Chị Dậu</em>... Anh thích cách diễn hài tưng tửng của &apos;ông già làng quê&apos;. Sau này, khi có dịp được tiếp xúc và làm việc cùng Trịnh Thịnh, Trần Lực càng ngưỡng mộ tài năng và lối sống của người nghệ sĩ chân chính. Anh nói: &quot;Chú là một cây đại thụ lớn của điện ảnh Việt. Chỉ cần thích một vai diễn là chú sẽ hết mình vì nhân vật mà không quan tâm đến bất cứ điều gì khác. Với công việc hay gia đình, chú đều là người đàn ông mẫu mực. Ít khi tôi thấy chú uống rượu hay ngồi cà phê trò chuyện tầm phào. Thật đáng tiếc khi thế hệ diễn viên trẻ bây giờ không có được cơ hội tiếp xúc với chú như chúng tôi&quot;.</p> <p> Sau phim <em>Tết này ai đến xông nhà</em>, Trần Lực còn mời Trịnh Thịnh tham gia vào một số dự án khác. Tuy nhiên, ông từ chối vì sức khỏe yếu. Ông giải thích rằng, không phải là ông hết yêu nghề mà vì ông sợ, với sức khỏe không ổn định của người già, ông sẽ làm ảnh hưởng đến cả đoàn phim.</p> <table align='center' width='1' width='100%'><tr><td> <span class='storyInlinePhoto'><img src='http://c0.f21.img.vnecdn.net/2014/04/13/anh-8373-1397370931.jpg' ></span></td> </tr><tr><td> <p> Nghệ sĩ Minh Châu.</p> </td> </tr></table><p> Với <strong>NSƯT Minh Châu</strong>, chị may mắn có khoảng thời gian dài hoạt động cùn NSND Trịnh Thịnh trong cùng đoàn kịch. Trong mắt chị, ông Củng của phim <em>Vợ chồng anh Lực</em> là người đáng kính trọng về cả tài năng và nhân cách sống. &quot;Tôi không biết nhiều về cuộc đời của chú nhưng ngoài đời thường, chú giản dị, gần gũi, chứ không nghĩ mình là người nổi tiếng. Chú coi diễn xuất như một công việc kiếm sống như bao nghề nghiệp khác. Chú yêu nghề, sống chết với nó và không bao giờ kêu ca, phàn nàn. Dẫu biết trước quy luật sinh tử của con người, nhưng khi nghe tin chú qua đời, tôi thấy buồn vô hạn, cứ như mất mát đi một điều lớn lao&quot;, nghệ sĩ Minh Châu chia sẻ.</p> <p> Trong nhiều năm làm nghề,<strong> nghệ sĩ Chiều Xuân</strong> không có dịp đóng phim cùng NSND Trịnh Thịnh nhưng chị rất quan tâm đến ông nhờ những câu chuyện chồng chị thường kể. Nhạc sĩ Đỗ Hồng Quân - ông xã chị - từng tham gia phim <em>Thằng cuội, Dịch cười</em>... với NSND Trịnh Thịnh. Chị tâm sự: &quot;Chồng tôi vẫn nói, chú Thịnh cứ như một công chức nhà nước chuẩn mực. Ngày nào chú cũng dậy sớm, chuẩn bị tươm tấp rồi đến đoàn phim và kiên nhẫn chờ đợi đến lượt mình quay. Vẫn là gương mặt ấy nhưng chú lại biến hóa tài tình trong rất nhiều vai hài kịch và chính kịch. Với phim hài, chú làm người ta nhớ về hình ảnh một ông lão ngây ngô, còn với vai bi, chú khiến người ta ghét, tức giận. Trịnh Thịnh là một biểu tượng về diễn xuất. Chú diễn như không diễn, ít dùng ngoại hình mà tập trung vào nội tâm của nhân vật. Với riêng tôi, Trịnh Thịnh là một người giỏi, phim nào đóng cũng thành công. Chú ra đi để lại một khoảng trống lớn của điện ảnh Việt. Thế hệ sau này hiếm người nào được như chú Thịnh&quot;.</p> <table align='center' width='1' width='100%'><tr><td> <span class='storyInlinePhoto'><img src='http://c0.f21.img.vnecdn.net/2014/04/13/anha-1649-1397370931.jpg' ></span></td> </tr><tr><td> <p> Từ thời trẻ, Trịnh Thịnh đã là người chỉn chu trong cả công việc và cuộc sống. </p> </td> </tr></table><p> <strong>NSND Trà Giang</strong>, người đóng vai vợ của NSND Trịnh Thịnh trong phim<em> Lửa rừng </em>của đạo diễn Phạm Văn Khoa cũng có rất nhiều kỷ niệm về ông. Trà Giang kể, hồi bộ phim bấm máy vào năm 1965, Trịnh Thịnh đã ông bố có tới 4 cô con gái. Ông dẫn cả 4 con đi lên Lạng Sơn nên rất vất vả khi vừa làm phim vừa chăm sóc con cái. &quot;Chỉ cần nhìn mặt hay mũi bác Thịnh là mọi người đã vui rồi. Bác sống hòa đồng và đặc biệt yêu nghề. Hồi ấy, việc đảm bảo giờ giấc trong đoàn cũng là đạo đức diễn viên. Bác thì lúc nào cũng gương mẫu nhưng cũng hay trêu chọc mọi người&quot;, Trà Giang nhớ lại.</p> <p> <strong>NSND Trần Phương</strong> (đóng vai bạn của A Phủ) đau buồn bởi thế hệ diễn viên tham gia phim<em> Vợ chồng A Phủ</em> với ông như Đức Hoàn, Kim Lân, Trịnh Thịnh... đều lần lượt trở về với cõi vĩnh hằng. Trong quá trình đóng phim ở Tủa Chùa, đoàn phim đã sống với những người dân H&apos;Mông. NSND Trần Phương vẫn lưu giữ hình ảnh Trịnh Thịnh rất tận tâm, chịu khó, hết mình vì vai diễn. Dù chỉ đóng vai thứ chính nhưng Trịnh Thịnh đã dành nhiều thời gian để thâm nhập thực tế. Đóng phim và sống kham khổ với cơm nắm qua ngày nhưng khoảng thời gian đó là những ký ức không thể nào quên đối với NSND Trần Phương.</p> <p> <strong>Q.N.</strong></p> </div><br /></td></tr>",
  "KeyWords": [
    "Trịnh Thịnh",
    "Trần Lực",
    "nghệ sĩ nhân dân",
    "Trần Phương",
    "Trà Giang",
    "xông nhà",
    "đoàn làm phim",
    "phim",
    "nghệ sĩ",
    "Chiều Xuân",
    "đóng vai",
    "êkíp",
    "đạo diễn",
    "Chí Trung",
    "Đỗ Hồng Quân"
  ],
  "Trends": [
    {
      "word": "Amazon",
      "weith": "5"
    },
    {
      "word": "Angelababy",
      "weith": "5"
    },
    {
      "word": "Captain America",
      "weith": "2"
    },
    {
      "word": "Chiều Xuân",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "5"
    },
    {
      "word": "đạo diễn",
      "weith": "1"
    },
    {
      "word": "đoàn làm phim",
      "weith": "2"
    },
    {
      "word": "êkíp",
      "weith": "6"
    },
    {
      "word": "fan",
      "weith": "2"
    },
    {
      "word": "Jewel",
      "weith": "6"
    },
    {
      "word": "Kim Soo Hyun",
      "weith": "3"
    },
    {
      "word": "Lee Min Ho",
      "weith": "3"
    },
    {
      "word": "Minh Hằng",
      "weith": "2"
    },
    {
      "word": "Nhã Phương",
      "weith": "2"
    },
    {
      "word": "phim hài",
      "weith": "6"
    },
    {
      "word": "phim hoạt hình",
      "weith": "5"
    },
    {
      "word": "scandal",
      "weith": "5"
    },
    {
      "word": "showbiz",
      "weith": "3"
    },
    {
      "word": "The Avengers",
      "weith": "5"
    },
    {
      "word": "trailer",
      "weith": "3"
    },
    {
      "word": "Trần Lực",
      "weith": "1"
    },
    {
      "word": "Trần Thánh Tông",
      "weith": "2"
    },
    {
      "word": "Triệu Vy",
      "weith": "6"
    },
    {
      "word": "Trịnh Thịnh",
      "weith": "1"
    },
    {
      "word": "Truyền hình thực tế",
      "weith": "6"
    },
    {
      "word": "TVB",
      "weith": "6"
    },
    {
      "word": "Twilight",
      "weith": "5"
    },
    {
      "word": "video clip",
      "weith": "3"
    },
    {
      "word": "VTV3",
      "weith": "5"
    },
    {
      "word": "Vũ Ngọc Đãng",
      "weith": "3"
    }
  ]
}