{
  "Url": "http://www.baomoi.com/Sao-Viet-boi-hoi-thuong-nho-NSND-Trinh-Thinh/132/13552255.epi",
  "Time": "13/04/2014 12:26",
  "Title": "Sao Việt bồi hồi thương nhớ NSND Trịnh Thịnh",
  "Category": "Tin tức > Giải trí > Sân khấu - Điện ảnh",
  "Description": "Nghe tin NSND Trịnh Thịnh qua đời, các nghệ sĩ Phạm Bằng, Trần Lực, Khải Hưng, Chiều Xuân... không giấu nổi niềm tiếc thương vô hạn.",
  "Content": "<tr><td><div itemprop='articleBody'> <p>Thông tin NSND Trịnh Thịnh trút hơi thở cuối cùng vào 9h30 sáng, ngày 12/4 tại bệnh viện Bạch Mai (Hà Nội) do tuổi cao, sức yếu khiến các nghệ sĩ trong làng điện ảnh Việt Nam không giấu nổi niềm tiếc thương. </p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/wopthuo/2014_04_13/1397302749trinhthinh1.jpg' ></span></td> </tr> <tr> <td>NSND Trịnh Thịnh. </td> </tr> </table> <p>&quot;Nghe tin anh Trịnh Thịnh qua đời thực sự quá đột ngột với tôi&quot; - NSƯT Phạm Bằng bày tỏ. Ông cho biết, trong quá trình đóng phim cùng Trịnh Thịnh, nhiều kỷ niệm vui có, buồn cũng có. Nhưng theo Phạm Bằng, điều ông ấn tượng nhất về Trịnh Thịnh là qua tính cách rất đặc trưng: &quot;Anh Trịnh Thịnh ít nói, lại không phải là người hay đùa cợt. Khi làm việc trên phim trường, anh là người đứng đắn, nghiêm túc, vẫn luôn có những khoảng cách chứ không như những anh em diễn viên khác&quot;. Tuy nhiều lần đóng phim chung, nhưng chưa một lần NSƯT Phạm Bằng có dịp đi cafe hay ăn uống cùng Trịnh Thịnh. &quot;Tôi thấy Trịnh Thịnh là một người nghệ sĩ chỉn chu. Có thể, những nghệ sĩ khác sau giờ làm việc là vui vẻ đi cafe hoặc ăn nhậu, còn anh Thịnh lại không như thế. Bởi vậy, kỷ niệm với anh ở ngoài đời hầu như là không có&quot; - diễn viên hài gạo cội miền Bắc tâm sự.</p> <p>Chung quan điểm với NSƯT Phạm Bằng, đạo diễn Trần Lực nhận xét: &quot;Chú Thịnh là một người rất nghiêm túc trong cuộc sống và cả trong công việc. Chính nhờ sự nghiêm túc ấy mà cả khi chú đóng những vai chính kịch hay hài hước đều toát lên vẻ rất riêng mà chỉ Trịnh Thịnh mới có&quot;. Ngay từ những ngày bé, đạo diễn Trần Lực đã bị ấn tượng bởi những vai diễn hài của NSND Trịnh Thịnh: &quot;Lứa những người như bọn tôi, cứ mỗi lần xem phim có chú Trịnh Thịnh đóng là nhất định phải chờ chú xuất hiện để cười. Trong khi các nhân vật chính đang diễn thì bọn tôi nói chuyện rào rào, vậy mà đến đoạn chú Trịnh Thịnh xuất hiện với vẻ mặt ngơ ngác pha chút nghiêm túc là cả bọn lại cười nghiêng ngả&quot;.</p> <p>Nhớ lại quãng thời gian làm phim cùng Trịnh Thịnh, đạo diễn Trần Lực chia sẻ: &quot;Chú đã nhận lời là sẽ làm hết mình, đó là điều mà những người đi sau như chúng tôi và nhiều người khác sẽ phải học tập. Chú cứ đi đóng phim xong là lại về, không la cà cafe hay ăn nhậu giống các nghệ sĩ khác&quot;.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/wopthuo/2014_04_13/tran_luc.jpg' ></span></td> </tr> <tr> <td>Đạo diễn Trần Lực. </td> </tr> </table> <p>Khi mời Trịnh Thịnh tham gia đóng phim <em>Tết này ai đến xông nhà </em>(2002) - phim cuối cùng ông vào vai chính, đạo diễn Trần Lực kể: &quot;Lúc đóng phim <em>Tết này ai đến xông nhà</em> thì chú cũng có tuổi rồi. Để thể hiện sự trân trọng với một người nghệ sĩ, tôi đã thuê riêng cho chú một taxi để đưa đón đến trường quay. Chú Thịnh cũng luôn là người đến đúng giờ nhất, khi cả đoàn làm phim lẫn các diễn viên trẻ đều chưa một ai có mặt. Mọi người tỏ vẻ ái ngại thì chú lại xuề xòa cho rằng mỗi người một cách sống&quot;.</p> <p>Nghe tin NSND Trịnh Thịnh qua đời, đạo diễn Trần Lực không giấu nổi cảm xúc đau buồn, tiếc thương cho người nghệ sĩ quá cố: &quot;Chú là một trong những người có thể nói là còn sót lại của thế hệ điện ảnh khóa một ở Việt Nam. Không chỉ riêng tôi, mà tôi nghĩ là với nhiều anh em nghệ sĩ khác, mỗi lần nghe tin một người chú, người bác qua đời đều cảm thấy rất buồn và luyến tiếc&quot;. </p> <p>Trên đường đi công tác, đạo diễn Khải Hưng bất ngờ khi nghe tin Trịnh Thịnh qua đời. Do lịch trình làm việc bận rộn, anh chưa có thời gian để đọc tin tức. Nhưng đạo diễn cho biết anh sẽ sắp xếp công việc để có thể qua viếng NSND Trịnh Thịnh vào ngày 15/4 tại Nhà tang lễ số 5 Trần Thánh Tông, Hà Nội. &quot;Là một cây đa cây đề gạo cội của làng điện ảnh Việt, NSND Trịnh Thịnh ghi dấu trong lòng bao thế hệ nghệ sĩ và khán giả về hình ảnh một &quot;ông mũi to&quot;, cứ lên hình là làm người xem phải cười&quot;. Còn khi làm việc, tôi kính nể chú Trịnh Thịnh bởi sự nghiêm túc, mẫu mực&quot; - Khải Hưng nói. </p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/wopthuo/2014_04_13/khai_hung.jpg' ></span></td> </tr> <tr> <td> Đạo diễn Khải Hưng. </td> </tr> </table> <p>Từng có thời gian làm việc chung trong phim <em>Lời nguyền của dòng sông</em>, đạo diễn Khải Hưng chia sẻ, có những cảnh quay đêm vất vả, hay các phân đoạn khá nguy hiểm, NSND Trịnh Thịnh vẫn muốn tự mình đóng dù đoàn làm phim chủ động gợi ý đóng thế. &quot;Trong một cảnh quay khác, nhân vật của Trịnh Thịnh được yêu cầu là uống rượu khi đang lênh đênh thuyền trên sống. Lúc đấy, dù đã uống hết một vò rượu nhưng vẫn chưa đạt, một nhân vật trong đoàn làm phim đã đánh liều múc nước sông lên mà Trịnh Thịnh vẫn uống và quay đến khi đạt mới thôi&quot; - đạo diễn kể lại. </p> <p>Nghệ sĩ Chiều Xuân chia sẻ, cô hầu như rất ít khi được làm việc với NSND Trịnh Thịnh. Dù vậy, cô lại hay gặp nghệ sĩ Trịnh Thịnh trên hãng phim và cũng được nghe nhiều về người diễn viên tài năng này, đặc biệt là từ chồng cô - nhạc sĩ Đỗ Hồng Quân. Chiều Xuân bồi hồi nhớ lại: &quot;Ngày mới bước chân vào nghệ thuật, bác Trịnh Thịnh là người khiến tôi nể phục bởi cách diễn mà như không diễn, từ cái nhăn mặt cho đến những biểu cảm khác của khuôn mặt đều vô cùng tự nhiên. Khi bác mang một bộ mặt ngây ngô vào vai một ông quan rất ác độc khiến người xem phải cười, cùng một biểu cảm đó, bác lại làm khán giả phải khóc khi đóng các phim bi. Đó là đỉnh cao của diễn xuất mà sau này, khi đi sâu vào nghề, tôi mới biết bác là của hiếm trong làng điện ảnh Việt Nam&quot;.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/wopthuo/2014_04_13/chieu_xuan.jpg' ></span></td> </tr> <tr> <td>Nghệ sĩ Chiều Xuân.<br> </td> </tr> </table> <p>&quot;Bác Trịnh Thịnh ra đi, để lại một khoảng trống rất lớn cho điện ảnh Việt mà không ai có thể thay thế. Cá nhân tôi, sau khi nghe tin bác qua đời, tôi cảm thấy rất đau buồn và thương tiếc những người nghệ sĩ gạo cội của Việt Nam cứ lần lượt rời bỏ cõi trần để về với đất mẹ&quot; - diễn viên Chiều Xuân bồi hồi xúc động. Cô cho rằng những mất mát khi tiễn đưa nghệ sĩ Văn Hiệp hay Trịnh Thịnh là khó có thể bù đắp trong làng nghệ thuật miền Bắc. </p> <p>Là một khán giả yêu mến các vai diễn của Trịnh Thịnh, ca sĩ Phương Linh bày tỏ cảm xúc thương tiếc trên trang cá nhân: &quot;Nhớ mãi những bộ phim của ông. Vài ngày trước mấy mẹ con mình vừa ngồi nhắc lại câu thoại kinh điển trong bộ phim <em>Thằng Bờm</em> - rất hay được phát vào dịp Tết Nguyên đán - có ông tham gia: Ông đánh con tôi, tôi đánh con ông xem ông có xót không??? Á! Mày đánh con tao, tao đánh bố mày, xem mày có xót không... Vậy mà giờ biết tin ông qua đời thấy buồn buồn và trong đầu đang có rất nhiều hình ảnh của ông... Mong ông yên nghỉ bình an!!!&quot; </p> <div> <p>Trịnh Thịnh sinh ra ở Hà Nội, thuở nhỏ được theo học trường Tây. Đam mê nghệ thuật từ thời thơ ấu nhưng Trịnh Thịnh lại trở thành nhân viên của Ngân hàng Đông Dương. Sau năm 1954, ông bén duyên điện ảnh. Nam diễn viên nổi tiếng với nhiều bộ phim dấu ấn như <em>Chung một dòng sông, Vợ chồng anh Lực, Thị trấn yên tĩnh, Vợ chồng A Phủ.</em></p>  <p>Sau năm 1975, không chỉ là một nghệ sĩ quen thuộc trên màn ảnh lớn và nhỏ trong nước, Trịnh Thịnh là gương mặt được nhiều đạo diễn Việt kiều và các nhà làm phim nước ngoài để mắt. Ông từng vào vai nhà thơ trong phim <em>Xích lô</em> (Cyclo) của Trần Anh Hùng và vào một vai phụ trong phim <em>Đông Dương </em>(Indochine) của Régis Wargnier. Phim cuối cùng ông vào vai chính là <em>Tết này ai đến xông nhà </em>do Trần Lực đạo diễn, ra rạp năm 2002. Kể từ đó, sức khỏe của ông yếu dần và vắng bóng khỏi màn bạc.</p>  <p>Hơn 10 năm qua, ông phải chống chọi với nhiều căn bệnh tuổi già. Ông từng cắt bỏ túi mật (2007), bị ngã gãy xương đùi (2011), nhồi máu cơ tim (2012), thậm chí có hai lần ốm thập tử nhất sinh.... Ông cũng 4 lần phải nhập viện cấp cứu và tưởng chừng không thể qua khỏi. Ông tạ thế vào lúc 9h30 ngày 12/4/2014, hưởng thọ 87 tuổi.</p> </div> </div> <p itemprop='author' itemscope='' itemtype='http://schema.org/Person'> Hoàng Ca </p><br /></td></tr>",
  "KeyWords": [
    "Trịnh Thịnh",
    "Trần Lực",
    "nghệ sĩ nhân dân",
    "nghệ sĩ",
    "Phạm Bằng",
    "Chiều Xuân",
    "đạo diễn",
    "Khải Hưng",
    "qua đời",
    "xông nhà",
    "đóng phim",
    "Sao Việt",
    "Bệnh Viện Bạch Mai",
    "Hà Nội",
    "Miền Bắc"
  ],
  "Trends": [
    {
      "word": "Amazon",
      "weith": "5"
    },
    {
      "word": "Angelababy",
      "weith": "5"
    },
    {
      "word": "Captain America",
      "weith": "2"
    },
    {
      "word": "Chiều Xuân",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "5"
    },
    {
      "word": "đạo diễn",
      "weith": "1"
    },
    {
      "word": "đoàn làm phim",
      "weith": "2"
    },
    {
      "word": "êkíp",
      "weith": "6"
    },
    {
      "word": "fan",
      "weith": "2"
    },
    {
      "word": "Jewel",
      "weith": "6"
    },
    {
      "word": "Kim Soo Hyun",
      "weith": "3"
    },
    {
      "word": "Lee Min Ho",
      "weith": "3"
    },
    {
      "word": "Minh Hằng",
      "weith": "2"
    },
    {
      "word": "Nhã Phương",
      "weith": "2"
    },
    {
      "word": "phim hài",
      "weith": "6"
    },
    {
      "word": "phim hoạt hình",
      "weith": "5"
    },
    {
      "word": "scandal",
      "weith": "5"
    },
    {
      "word": "showbiz",
      "weith": "3"
    },
    {
      "word": "The Avengers",
      "weith": "5"
    },
    {
      "word": "trailer",
      "weith": "3"
    },
    {
      "word": "Trần Lực",
      "weith": "1"
    },
    {
      "word": "Trần Thánh Tông",
      "weith": "2"
    },
    {
      "word": "Triệu Vy",
      "weith": "6"
    },
    {
      "word": "Trịnh Thịnh",
      "weith": "1"
    },
    {
      "word": "Truyền hình thực tế",
      "weith": "6"
    },
    {
      "word": "TVB",
      "weith": "6"
    },
    {
      "word": "Twilight",
      "weith": "5"
    },
    {
      "word": "video clip",
      "weith": "3"
    },
    {
      "word": "VTV3",
      "weith": "5"
    },
    {
      "word": "Vũ Ngọc Đãng",
      "weith": "3"
    }
  ]
}