{
  "Url": "http://www.baomoi.com/Dung-khung-Sau-chan-dai-la-giai-xau/132/13552630.epi",
  "Time": "13/04/2014 14:00",
  "Title": "Dũng “khùng”: Sau “chân dài” là… giai xấu",
  "Category": "Tin tức > Giải trí > Sân khấu - Điện ảnh",
  "Description": "Sau “Mỹ nhân kế” - bộ phim cán mốc doanh thu kỷ lục 52 tỉ, vượt mặt nhiều bộ phim bom tấn, với công thức thành công số 1 là quy tụ cả rừng “chân dài” thuộc hàng đình đám nhất showbiz Việt, Dũng “khùng” đang tính bắt tay vào một dự án phim mới mà thay vì chân dài, sẽ là… trai xấu.",
  "Content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/hoangvanmanh/2014_04_10/Dao-dien-Quang-Dung-va-dan-_JYEF.jpg.ashx?width=660' ></span> <span>Dũng Khùng bên dàn chân dài của &quot;Mỹ nhân kế&quot;.</span> </div> <div><div><strong>“Dao sắc không gọt được chuôi”? </strong></div> <div>Gần hai tháng sau khi tiễn ba (cố nhà văn Nguyễn Quang Sáng) về với cát bụi, đạo diễn Nguyễn Quang Dũng (Dũng “khùng”) vẫn chưa thực hiện được tâm nguyện ấp ủ từ lâu của mình là chuyển thể truyện ngắn nổi tiếng “Chiếc lược ngà” của ba anh thành một bộ phim.</div> <p>Cái khó ở đây, theo Dũng “khùng”, không phải là khoảng cách thế hệ mà trước hết, là hoàn toàn không dễ để chuyển thể một truyện ngắn thành một bộ phim dài. Và nhất là phải kể được một câu chuyện hấp dẫn về đề tài chiến tranh, đủ để khiến khán giả hào hứng bỏ tiền mua vé. </p> <p>Doanh thu vẫn luôn là một vấn đề số 1 với đạo diễn “Mỹ nhân kế”, ngay cả khi anh muốn trả một món nợ tinh thần cho riêng mình? “Trừ khi tôi tự bỏ tiền ra, để tạo dựng một kỷ niệm cho mình, thì lại là chuyện khác. Còn khi mình xài tiền của người khác để làm phim thì mình không thể chỉ chuyên chú mỗi việc đó. </p> <p>Tuy nhiên, để nói doanh thu là điều tôi quan trọng nhất thì không hẳn. Vì sau những gì đã làm được, doanh thu không còn là cái đích hấp dẫn tôi nhất nữa. Hơn bao giờ, lúc này, tôi muốn được làm những gì mình thích hơn và tất nhiên, không được lỗ”.</p> <p>Hơi khó hình dung Dũng “khùng” – người chuyên làm các bộ phim “hài nhảm” như chính anh tự nhận (nhưng thường mang về doanh thu kỷ lục) sẽ làm gì với tác phẩm của ba anh – một câu chuyện về chiến tranh nhưng phải bán được vé. </p> <p>“Hồi giờ hầu hết phim về đề tài chiến tranh của ta đều rất khó trụ rạp. Nguyên nhân theo tôi có lẽ một phần là do cách kể chuyện có phần xa cách, thiếu gần gũi với người xem hôm nay; một phần có thể do người xem còn ít nhiều định kiến sau những lần thất vọng. </p> <p>Vì vậy, tôi nghĩ, mình cần thận trọng và có thêm thời gian cân nhắc, để có thể kể được một câu chuyện cảm xúc hơn, dễ đến được gần người xem hôm nay hơn…” – con trai cố nhà văn Nguyễn Quang Sáng hy vọng.</p> <div><strong>“Trẻ không tha, già không buông” </strong></div> <div>Vì vậy, tạm gác “Chiếc lược ngà” qua một bên, Dũng “khùng” hiện đang bắt tay thực hiện 2 dự án phim mới, hiện đều đang trong công đoạn hoàn thiện kịch bản.</div> <p>Một thuộc thể loại hài hành động, lần này không tính sẽ dùng “chân dài” câu khách như với “Mỹ nhân kế” mà: “Nhân vật chính, sẽ là một người nam, có nhiều khiếm khuyết về ngoại hình. Và rất có thể, người thủ vai sẽ là một “mỹ nam” nhưng... bị làm cho xấu đi”, anh phi lộ.</p>  <div><strong>“Không đi lên được thì đành tìm cách đi… ngang vậy!”</strong><br> </div> <p>Phim còn lại, sẽ là... phim thiếu nhi – thị phần khán giả mà theo anh cực kỳ có tiềm năng nhưng gần như bị bỏ trống. “Sau những bộ phim dành cho teen (lúc đó chưa có nhiều), “Giải cứu thần chết” chính là bộ phim đầu tiên dành cho đối tượng này mà thắng được về doanh thu, hay như trước “Mỹ nhân kế”, chưa từng có một bộ phim hành động nào của VN huề vốn..., tôi lại muốn tiếp tục chinh phục nhiều thể loại và đối tượng khán giả mà tôi chưa có dịp đến gần, hoặc phim Việt còn bỏ trống. </p> <p>Nói vui là “trẻ không tha, già không buông” cũng được! Không đi lên được thì đành tìm cách đi... ngang vậy (cười). Thoát được khỏi mình cũng là một chiến thắng. Tôi thích Lý An (đạo diễn người Đài Loan - PV) là vì vậy, vì mỗi lần ông trở lại, có thể dở hơn, nhưng ít ra, là ông dám khác mình. </p> <p>Dĩ nhiên tôi biết, với một nền công nghệ điện ảnh còn quá thiếu những yếu tố phụ trợ như ở ta, để thoát ra khỏi mình, để làm được một điều gì đó bứt phá là hoàn toàn không dễ. Nhưng đã gọi là “chợ” thì phải có nhiều mặt hàng thì người ta mới thích đi chợ. Mình gặm hoài một món sao được. Mình phải khác, ít ra là với chính mình”.</p> </div><br /></td></tr>",
  "KeyWords": [
    "Nguyễn Quang Dũng",
    "mỹ nhân kế",
    "chân dài",
    "doanh thu",
    "bộ phim",
    "phim",
    "bỏ trống",
    "truyện ngắn",
    "người xem",
    "chiến tranh",
    "chuyển thể",
    "phim bom tấn",
    "showbiz",
    "Nguyễn Quang Sáng",
    "đạo diễn"
  ],
  "Trends": [
    {
      "word": "Amazon",
      "weith": "5"
    },
    {
      "word": "Angelababy",
      "weith": "5"
    },
    {
      "word": "Captain America",
      "weith": "2"
    },
    {
      "word": "Chiều Xuân",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "5"
    },
    {
      "word": "đạo diễn",
      "weith": "1"
    },
    {
      "word": "đoàn làm phim",
      "weith": "2"
    },
    {
      "word": "êkíp",
      "weith": "6"
    },
    {
      "word": "fan",
      "weith": "2"
    },
    {
      "word": "Jewel",
      "weith": "6"
    },
    {
      "word": "Kim Soo Hyun",
      "weith": "3"
    },
    {
      "word": "Lee Min Ho",
      "weith": "3"
    },
    {
      "word": "Minh Hằng",
      "weith": "2"
    },
    {
      "word": "Nhã Phương",
      "weith": "2"
    },
    {
      "word": "phim hài",
      "weith": "6"
    },
    {
      "word": "phim hoạt hình",
      "weith": "5"
    },
    {
      "word": "scandal",
      "weith": "5"
    },
    {
      "word": "showbiz",
      "weith": "3"
    },
    {
      "word": "The Avengers",
      "weith": "5"
    },
    {
      "word": "trailer",
      "weith": "3"
    },
    {
      "word": "Trần Lực",
      "weith": "1"
    },
    {
      "word": "Trần Thánh Tông",
      "weith": "2"
    },
    {
      "word": "Triệu Vy",
      "weith": "6"
    },
    {
      "word": "Trịnh Thịnh",
      "weith": "1"
    },
    {
      "word": "Truyền hình thực tế",
      "weith": "6"
    },
    {
      "word": "TVB",
      "weith": "6"
    },
    {
      "word": "Twilight",
      "weith": "5"
    },
    {
      "word": "video clip",
      "weith": "3"
    },
    {
      "word": "VTV3",
      "weith": "5"
    },
    {
      "word": "Vũ Ngọc Đãng",
      "weith": "3"
    }
  ]
}