{
  "Url": "http://www.baomoi.com/10-bo-phim-dong-tinh-gay-duoc-tieng-vang-lon/132/13552629.epi",
  "Time": "13/04/2014 13:51",
  "Title": "10 bộ phim đồng tính gây được tiếng vang lớn",
  "Category": "Tin tức > Giải trí > Sân khấu - Điện ảnh",
  "Description": "Đồng tính luôn là vấn đề gây ra nhiều tranh cãi trong xã hội. Đến thời điểm hiện tại đã có rất nhiều quốc gia cũng như khu vực chấp nhận và ủng hộ quan hệ cũng như hôn nhân đồng tính. Thế nhưng, những tác phẩm điện ảnh về chủ đề này vẫn luôn nhận được rất nhiều phản ứng trái chiều từ phía công chúng và xã hội. Mặc dù vậy, vẫn có rất nhiều đạo diễn muốn khai thác đề tài này với cái nhìn nghiêm túc, nghệ thuật, tạo nên những bộ phim gây được tiếng vang lớn trong và ngoài nước.",
  "Content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/chithien/2014_04_13/1_VYZE.jpg.ashx?width=798&height=350&crop=auto' ></span> </div> <div><div>Hãy cùng điểm qua 10 bộ phim về đề tài đồng tính nam đến từ 10 quốc gia khác nhau để cùng có cái nhìn khách quan hơn về mối quan hệ nhạy cảm này, cũng như hiểu thêm ý đồ của các đạo diễn được giấu dưới những câu chuyện tình yêu cấm kị. </div> <div><strong>1. Brokeback Mountain </strong></div> <div><strong><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/chithien/2014_04_13/1_zrit.jpg?width=600' ></span><br> </strong></div> <div>Dù mới chỉ được trình chiếu cách đây 8 năm, nhưng Brokeback Mountain đã được coi là một trong những tác phẩm đồng tính nổi bật nhất. Bộ phim là tác phẩm mang đến thành công cho cả đạo diễn Lý An lẫn dàn diễn viên, đến mức cụm từ Brokeback Mountain cũng trở thành từ lóng của giới trẻ Trung Quốc khi muốn chỉ mối quan hệ đồng tính nam. Với bối cảnh miền Tây nước Mỹ vào những năm 60-80, bộ phim chính là câu chuyện buồn của hai chàng chăn cừu Ennis del Mar và Jack Twist. Hai con người chung hoàn cảnh cô độc và bắt gặp được sự đồng điệu về tâm hồn và dần dần yêu nhau. Vì cuộc sống và hoàn cảnh xã hội, cả hai không thể đến với nhau và để lại nỗi đau khổ nuối tiếc không nguôi cho con người còn sống. </div> <div><strong> 2. The King And The Clown </strong></div> <div><strong><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/chithien/2014_04_13/2_rngz.jpg?width=600' ></span><br> </strong></div> <div>Được mệnh danh là Brokeback Mountain của Hàn Quốc, The King And The Clown của đạo diễn Lee Joon Ik trở thành cơn bão càn quét qua hàng loạt lễ trao giải uy tín cũng như các rạp chiếu phim của Hàn Quốc, vượt qua bom tấn Quái Vật Sông Hàn. Đây cũng là tác phẩm đã đưa Lee Joon Ki lên đến đỉnh cao con đường diễn xuất. Phim được xây dựng trong thời phong kiến Triều Tiên với mối quan hệ đan xen giữa 3 con người: hoàng đế Yonsan, chàng hề Gong Gil giống con gái và chàng hề Jang Saeng. Ngoài mối quan hệ cấm kị giữa 3 người, bộ phim cũng là vạch trần những cuộc tranh giành quyền lực đẫm máu và lối sống thác loạn của những người cầm quyền. </div> <div><strong> 3. Happy Together </strong></div> <div><strong><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/chithien/2014_04_13/3_ysnu.jpg?width=600' ></span><br> </strong></div> <div>Đây được coi là một trong những bộ phim Hoa Ngữ kinh điển nhất của Trung Quốc. Dưới sự chỉ đạo của đạo diễn lừng danh Vương Gia Vệ cùng với khả năng diễn xuất tuyệt vời của Trương Quốc Vinh và Lương Triều Vỹ, không hề ngạc nhiên khi Happy Together lại là huyền thoại. </div> <div>Nội dung phim chỉ là câu chuyện đơn giản về cặp tình nhân đồng tính liên tục chia tay rồi tái hợp, Lê Diệu Huy và Hà Bảo Vinh. Sau nhiều lần chia tay, cả hai quyết định sang Argentina để củng cố mối quan hệ nhưng rắc rối vẫn tiếp tục nảy sinh và chính thức chấm dứt mối quan hệ luẩn quẩn của của mình. Đạo diễn Vương Gia Vệ từng khẳng định ông không làm bộ phim về chủ đề đồng tính, ông muốn chuyển tải quan điểm: 'Khi một người bình yên với quá khứ thì mới có thể bắt đầu mối quan hệ mới và đem đến hạnh phúc cho tương lai.' </div> <div><strong>4. The Love of Siam </strong></div> <div><strong><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/chithien/2014_04_13/4_kazi.jpg?width=600' ></span><br> </strong></div> <div>Ngay từ khi mới ra mắt, The Love of Siam đã vướng phải rất nhiều ý kiến trái chiều cũng như tranh cãi vì nội dung phim, nhưng bộ phim vẫn giành được rất nhiều giải thưởng giá trị trong các liên hoan phim của Thái Lan năm 2007. Nội dung phim xoay quanh 2 cậu bé từng là hàng xóm, Mew và Tong. Tuy nhiên chuyện tình của cả 2 vướng phải sự cản trở của mẹ Tong. Dù sau đó không còn vướng phải rào cản từ gia đình, nhưng Tong vẫn không muốn tiếp tục chuyện tình cảm của cả hai. Chính đạo diễn Chookiat Sakveerakul đã tỏ ra rất ngỡ ngàng khi bộ phim được công chiếu và vấp phải rất nhiều phản ứng mạnh mẽ của khán giả. Có lẽ ít người ngờ được, dù là đất nước du lịch nổi tiếng với những người thuộc giới tính thứ 3, nhưng chủ nghĩa bài người đồng tính ở Thái Lan vẫn không hề giảm. </div> <div><strong>5. Hot Boy Nổi Loạn </strong></div> <div><strong><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/chithien/2014_04_13/5_mmrs.jpg?width=600' ></span><br> </strong></div> <div>Có thể nói, Hot Boy Nổi Loạn là bộ phim về đề tài đồng tính nhận được rất nhiều sự hưởng ứng và khen ngợi nhất từ phía khán giả lẫn nhà phê bình Việt Nam. Đạo diễn Vũ Ngọc Đãng đã mang đến hơi thở mới cho phim đồng tính của Việt Nam khi mang tình yêu đồng giới lên màn ảnh với cái nhìn nghiêm túc thay cho những bộ phim hài nhạt nhẽo với định kiến sai lệch về người đồng tính. Hot Boy Nổi Loạn là câu chuyện về chàng thanh niên tên Khôi bị gia đình hắt hủi vì là người đồng tính, anh chàng tên Lam làm nghệ mại dâm nam và bạn trai cũ là Đông. Bộ phim kết thúc với cái kết buồn cho Lam khi bản thân anh đã lựa chọn sai con đường nên đi của mình. </div> <div><strong>6. Gohatto (Taboo) </strong></div> <div><strong><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/chithien/2014_04_13/6_umfu.jpg?width=600' ></span><br> </strong></div> <div>Bộ phim được xây dựng vào cuối thời kỳ Samurai, khi mà tình yêu nam và nam vẫn được tôn vinh và các samurai vẫn thường tiến hành quan hệ đồng tính với nhau. Nội dung câu chuyện xoay quanh khoảng thời gian chàng thiếu niên xinh đẹp Kano Sozaburo bắt đầu được gia nhập nhóm Shinsengumi, nhóm võ sĩ ưu tú dưới sự lãnh đạo của Kondo Isami nhằm bảo vệ Mạc Phủ Tokugawa chống lại các lực lượng cải cách. Với nhan sắc và sức hút của bản thân, Kano trở thành đối tượng được săn đón và tranh giành của các thành viên trong nhóm. Đây là bộ phim cuối cùng của đạo diễn Nigasa Oshima và nam diễn viên chính Ryuhei Matsuda tham gia phim khi chỉ mới 16 tuổi. </div> <div><strong>7. Don&apos;t Tell Anyone (No Se Lo Digas A Nadie) </strong></div> <div><strong><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/chithien/2014_04_13/7_losb.jpg?width=600' ></span><br> </strong></div> <div>Bộ phim được chuyển thể từ cuốn tự truyện của một người dẫn chương truyền hình của Peru là Jaime Bailey. Đây chính là câu chuyện về cuộc đời của Bailey, cậu bé sống và trưởng thành cùng với gia đình ở vùng cao. Dù được cha dạy dỗ để trở thành người đàn ông đích thực, nhưng Bailey vẫn luôn biết mình là người đồng tính. Những năm tháng học đại học, cậu bắt đầu vùi mình trong rượu, cần sa và tình dục. Đây là bộ phim với chủ đề đồng tính đầu tiên của Peru do Francisco Lombardi làm đạo diễn, vì vậy mà ngay từ khi mới ra mắt, bộ phim đã vướng phải rất nhiều làn sóng chỉ trích của khán giả. </div> <div><strong>8. Time to Leave (Le Temps Qui Reste) </strong></div> <div><strong><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/chithien/2014_04_13/8_nyfz.jpg?width=600' ></span><br> </strong></div> <div>Đây là tác phẩm của đạo diễn người Pháp Francois Ozon năm 2005. Nhân vật chính của bộ phim là Romain, một nhiếp gia đồng tính 31 tuổi và mắc bệnh ung thư. Khi phát hiện ra mình mắc bệnh, anh chỉ còn sống được 3 tháng. Romain lựa chọn đối mặt với cái chết và xa lánh tất cả mọi người. Trong quãng thời gian này, anh bắt đầu nhớ lại những ký ức về tuổi thơ với ông bà. Không chỉ nói về đề tài đồng tính, bộ phim cũng là câu chuyện buồn về cuộc sống, ranh giới sống chết của những người sắp từ giã cuộc đời. Dù không nhận được nhiều giải thưởng lớn, nhưng bộ phim đã nhận được rất nhiều đánh giá tích cực từ các nhà phê bình nổi tiếng. </div> <div><strong>9. From Beginning to End (Do Comeco ao Fim) </strong></div> <div><strong><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/chithien/2014_04_13/9_pfiq.jpg?width=600' ></span><br> </strong></div> <div>Đây có thể coi là một trong những bộ phim đồng tính có nội dung gây tranh cãi và sửng sốt nhất Brazil khi lại đề cập đến mối quan hệ chung huyết thống giữa 2 anh em. Cặp tình nhân chính trong phim là hai anh em cùng mẹ khác cha Francis và Thomas. Dù biết rõ mối quan hệ của mình, nhưng cả hai vẫn không thể kiềm chế bản thân mà lao vào chuyện tình cảm cấm kỵ. Cả 2 cũng sẵn sàng vứt bỏ và chống chọi lại mọi thứ để đến với nhau như cậu em Thomas đã tuyên bố: 'Để hiểu được tình yêu của chúng ta, cần phải đảo lộn cả thế giới này.' Vì nội dung quá nhạy cảm, bộ phim đã nhận được rất nhiều phản ứng trái chiều từ chính khán giả và các nhà phê bình từ khi ra mắt cho đến hiện nay. </div> <div><strong>10. Beautiful Thing </strong></div> <div><strong><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/chithien/2014_04_13/10_avpc.jpg?width=600' ></span><br> </strong></div> <div>Là tác phẩm của đạo diễn Hettie MacDonald, nội dung bộ phim được xây dựng xung quanh Jamie, một cậu bé luôn tìm cách che giấu chuyện mình là người đồng tính và phải chịu đựng sự bắt nạt của bạn bè trong lớp. Jamie yêu thầm bạn cùng lớp là Ste và vô tình để lộ cho cậu bạn này biết. Không chấp nhận được chuyện này, Ste bắt đầu lảng tránh Jamie. Nhưng nhờ vào sự chân tình của mình mà cuối cùng, Jamie cũng đã chiếm được tình cảm của Ste. Với nội dung nhẹ nhàng, Beautiful Thing đã nhận được rất nhiều đánh giá tích cực từ phía nhà phê bình và sự ủng hộ nhiệt tình từ phía khán giả Anh.</div> <div><strong>Theo Điện Ảnh</strong></div></div><br /></td></tr>",
  "KeyWords": [
    "đồng tính",
    "bộ phim",
    "đạo diễn",
    "Hot boy nổi loạn",
    "Brokeback Mountain",
    "nhà phê bình",
    "cấm kỵ",
    "nội dung",
    "phim",
    "trái chiều",
    "Vương Gia Vệ",
    "đồng tính nam",
    "Lý An",
    "Trung Quốc",
    "Miền Tây"
  ],
  "Trends": [
    {
      "word": "Amazon",
      "weith": "5"
    },
    {
      "word": "Angelababy",
      "weith": "5"
    },
    {
      "word": "Captain America",
      "weith": "2"
    },
    {
      "word": "Chiều Xuân",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "5"
    },
    {
      "word": "đạo diễn",
      "weith": "1"
    },
    {
      "word": "đoàn làm phim",
      "weith": "2"
    },
    {
      "word": "êkíp",
      "weith": "6"
    },
    {
      "word": "fan",
      "weith": "2"
    },
    {
      "word": "Jewel",
      "weith": "6"
    },
    {
      "word": "Kim Soo Hyun",
      "weith": "3"
    },
    {
      "word": "Lee Min Ho",
      "weith": "3"
    },
    {
      "word": "Minh Hằng",
      "weith": "2"
    },
    {
      "word": "Nhã Phương",
      "weith": "2"
    },
    {
      "word": "phim hài",
      "weith": "6"
    },
    {
      "word": "phim hoạt hình",
      "weith": "5"
    },
    {
      "word": "scandal",
      "weith": "5"
    },
    {
      "word": "showbiz",
      "weith": "3"
    },
    {
      "word": "The Avengers",
      "weith": "5"
    },
    {
      "word": "trailer",
      "weith": "3"
    },
    {
      "word": "Trần Lực",
      "weith": "1"
    },
    {
      "word": "Trần Thánh Tông",
      "weith": "2"
    },
    {
      "word": "Triệu Vy",
      "weith": "6"
    },
    {
      "word": "Trịnh Thịnh",
      "weith": "1"
    },
    {
      "word": "Truyền hình thực tế",
      "weith": "6"
    },
    {
      "word": "TVB",
      "weith": "6"
    },
    {
      "word": "Twilight",
      "weith": "5"
    },
    {
      "word": "video clip",
      "weith": "3"
    },
    {
      "word": "VTV3",
      "weith": "5"
    },
    {
      "word": "Vũ Ngọc Đãng",
      "weith": "3"
    }
  ]
}