{
  "Url": "http://www.baomoi.com/Dan-dien-vien-gao-coi-xot-xa-su-ra-di-cua-NSND-Trinh-Thinh/132/13552308.epi",
  "Time": "13/04/2014 12:51",
  "Title": "Dàn diễn viên gạo cội xót xa sự ra đi của NSND Trịnh Thịnh",
  "Category": "Tin tức > Giải trí > Sân khấu - Điện ảnh",
  "Description": "(Soha.vn) - NSND Như Quỳnh, NSƯT Minh Châu, NSƯT Chiều Xuân đều cảm thấy rất đau lòng trước mất mát quá lớn.",
  "Content": "<tr><td><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/zoom/660_360/2014/t5-1397367485387-crop1397367504020p-crop1397367531130p.jpg' ></span> <div> <p>Sự ra đi của NSND Trịnh Thịnh để lại niềm thương xót lớn cho bạn bè và đồng nghiệp. Trong mắt họ, ông luôn là tấm gương sáng để mọi người học tập và noi theo.</p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/2014/t1-1397366922945.jpg' ></span></div>  </div> <p>NSND Như Quỳnh bộc bạch: &quot;<em>Bác Trịnh Thịnh là một con người rất tậm tâm với nghề nghiệp. Bác luôn làm việc theo phong cách một công chức: rất đúng giờ, nghiêm túc và tận tâm với công việc. </em></p> <p><em>Thực sự đã rất lâu tôi không gặp bác, bác ấy còn về hưu trước tôi. Có đôi lần hãng phim có tổ chức gặp mặt những người đã về hưu thì tôi có gặp nhưng cách đây khoảng 5,7 năm rồi. Sau đó, tôi không thấy bác lên hãng nữa và cũng nghe mọi người nói bác bị bệnh.</em></p> <p><em>Ai rồi cũng đến lúc trở về với cát bụi. Bác Trịnh Thịnh ra đi nhưng những ấn tượng về vai diễn và sự tận tâm trong nghề nghiệp sẽ mãi ở lại. Chúng tôi sẽ luôn ghi nhớ, hình ảnh của bác Trịnh Thịnh dù với nhân vật hài, vui nhộn hay ông lão đau khổ. Chắc chắn không thể quên được hình ảnh của bác</em>&quot;.</p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/thumb_w/640/2014/maingoc2-1395799709288.jpg' ></span></div>  </div> <p><span>NSƯT Mai Ngọc Căn nhớ lại: &quot;<em>Ngày xưa tôi có làm việc với </em></span><em> Trịnh Thịnh </em><span><em> nhưng mấy chục năm nay, anh em tôi không mấy khi được gặp nhau. Hôm qua khi đọc được thông tin trên mạng, tôi cũng cảm thấy rất bất ngờ. Anh Trịnh Thịnh là người tốt lắm, hiền lắm. </em></span></p> <p><span><em>Anh ra đi tôi rất tiếc nuối nhưng biết làm sao, cuộc đời không thể tránh được điều đó. Dù biết như thế nhưng cảm giác hụt hẫng là điều không thể tránh khỏi. Nếu hôm tới không phải đi Hòa Bình quay phim thì tôi sẽ đến thắp cho anh nén hương, tiễn anh về nơi chín suối</em>&quot;.</span></p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/2014/t2-1397367110039.jpg' ></span></div>  </div> <p>Còn với NSƯT Minh Châu, thì Trịnh Thịnh là một người đáng kính trọng và có lối sống đàng hoàng. <span>&quot;</span><em>Tôi làm việc cùng đoàn nhưng không có nhiều dịp làm phim với bác Trịnh Thịnh, chỉ có một bộ phim khi tôi vừa mới ra trường thôi. </em><em>Vẫn biết con người không ai tránh khỏi việc sinh tử, chuyện này đương nhiên phải xảy ra, không chỉ với bác mà còn với mọi người đã sinh ra trên đời này. Thế nhưng, tôi vẫn cảm thấy rất buồn. Bác luôn âm thầm làm việc mà không nghĩ gì đến việc mình sẽ thu lại được gì trong cuộc đời này. Chính cách sống ấy là bài học cho chúng tôi, lứa diễn viên đi sau</em><span>&quot;, NSƯT Minh Châu nói.</span></p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/2014/t3-1397367203152.jpg' ></span></div>  </div> <p>NSƯT Chiều Xuân và NSNDTrịnh Thịnh rất ít làm việc với nhau. Khi Chiều Xuân mới ra trường, chị thường tham gia những vai diễn nhỏ trong phim có Trịnh Thịnh đóng.</p> <p><em>&quot;Nhưng tôi được nghe rất nhiều điều về bác qua chồng mình, một người từng có cơ hội làm việc rất nhiều với bác&quot;, C</em>hiều Xuân thổ lộ.</p> <p><em>&quot;Trong suy nghĩ của tôi, bác Trịnh Thịnh đóng cả chính kịch và hài kịch đều rất hay, lối diễn xuất của bác rất chuẩn mực, chân thực từ bên trong chứ không cần nhiều sự hỗ trợ về bên ngoài. Đó là tài năng mà tôi rất thán phục.</em></p> <p><em>Bác đóng hài nhiều nhưng cuộc sống của bác lúc nào cũng chỉn chu, chuẩn mực và đạm bạc. Thế nên, mọi người đừng nghĩ rằng nghệ sĩ là phải sống buông tuồng, thoải mái quá thì mới có cảm hứng để đóng phim. Và vì bác chuẩn mực như thế nên những vai bác làm đều rất chuẩn về cách lột tả nhân vật.</em></p> <p><em>Khi bác mất đi, tôi rất buồn bởi để kiếm một người như bác Trịnh Thịnh trong ngành diễn xuất ở Việt Nam rất khó. Tôi cảm giác như mình đã mất đi một người thầy, một tượng đài, một tấm gương để soi và đó và học tập</em>&quot;.</p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/2014/t4-1397367370457.jpg' ></span></div>  </div> <p>Riêng với NSƯT Minh Vượng, ấn tượng sâu đậm nhất về Trịnh Thịnh chính là một người anh nghiêm túc, sáng tạo trong nghệ thuật.</p> <p>&quot;<em>Tôi có làm với bác Thịnh mấy phim. Đó là một diễn viên đàn anh nghiêm túc, sáng tạo. Trong quá trình làm phim với đồng nghiệp, dù già dù trẻ bác vẫn sống rất chan hòa. Hôm qua nghe tin bác mất, tôi thực sự cảm thấy rất thương tiếc một diễn viên trong thế hệ đàn anh, thế hệ diễn viên vàng mà sẽ khó có người có thể thay thế được</em>&quot;.</p>   </div><br /></td></tr>",
  "KeyWords": [
    "Trịnh Thịnh",
    "Chiều Xuân",
    "nghệ sĩ ưu tú",
    "nghệ sĩ nhân dân",
    "ra đi",
    "chuẩn mực",
    "diễn viên",
    "Như Quỳnh",
    "làm việc",
    "nghiêm túc",
    "về hưu",
    "Soha",
    "Hòa Bình",
    "Minh Vượng"
  ],
  "Trends": [
    {
      "word": "Amazon",
      "weith": "5"
    },
    {
      "word": "Angelababy",
      "weith": "5"
    },
    {
      "word": "Captain America",
      "weith": "2"
    },
    {
      "word": "Chiều Xuân",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "5"
    },
    {
      "word": "đạo diễn",
      "weith": "1"
    },
    {
      "word": "đoàn làm phim",
      "weith": "2"
    },
    {
      "word": "êkíp",
      "weith": "6"
    },
    {
      "word": "fan",
      "weith": "2"
    },
    {
      "word": "Jewel",
      "weith": "6"
    },
    {
      "word": "Kim Soo Hyun",
      "weith": "3"
    },
    {
      "word": "Lee Min Ho",
      "weith": "3"
    },
    {
      "word": "Minh Hằng",
      "weith": "2"
    },
    {
      "word": "Nhã Phương",
      "weith": "2"
    },
    {
      "word": "phim hài",
      "weith": "6"
    },
    {
      "word": "phim hoạt hình",
      "weith": "5"
    },
    {
      "word": "scandal",
      "weith": "5"
    },
    {
      "word": "showbiz",
      "weith": "3"
    },
    {
      "word": "The Avengers",
      "weith": "5"
    },
    {
      "word": "trailer",
      "weith": "3"
    },
    {
      "word": "Trần Lực",
      "weith": "1"
    },
    {
      "word": "Trần Thánh Tông",
      "weith": "2"
    },
    {
      "word": "Triệu Vy",
      "weith": "6"
    },
    {
      "word": "Trịnh Thịnh",
      "weith": "1"
    },
    {
      "word": "Truyền hình thực tế",
      "weith": "6"
    },
    {
      "word": "TVB",
      "weith": "6"
    },
    {
      "word": "Twilight",
      "weith": "5"
    },
    {
      "word": "video clip",
      "weith": "3"
    },
    {
      "word": "VTV3",
      "weith": "5"
    },
    {
      "word": "Vũ Ngọc Đãng",
      "weith": "3"
    }
  ]
}