{
  "Url": "http://www.baomoi.com/Buon-long-canh-song-cua-nghe-sy-Viet-khi-ve-gia/132/13552377.epi",
  "Time": "13/04/2014 12:45",
  "Title": "Buồn lòng cảnh sống của nghệ sỹ Việt khi về già",
  "Category": "Tin tức > Giải trí > Sân khấu - Điện ảnh",
  "Description": "(Giải trí) - Hết mình cống hiến cho nghệ thuật là vậy nhưng nhiều nghệ sỹ đã phải sống trong hoàn cảnh khốn khó, cám cảnh khi về già.",
  "Content": "<tr><td><div> <p><strong>Nghệ sỹ Trần Hạnh</strong></p> <p>Người nghệ sĩ chuyên đóng những vai nông dân nghèo khó trên màn ảnh đất Bắc đã phải thốt lên “Đời tôi còn khổ hơn phim” về cuộc đời mình. Sau khi vợ mất vì tai biến, ông sống với người con út bị ngớ ngẩn bởi di chứng của tai nạn giao thông trong một ngôi nhà cũ kỹ và tồi tàn ở gần ga Trần Quý Cáp, Hà Nội.</p> <p><span class='storyInlinePhoto'><img src='http://phunutoday.vn/upload_images/images/2014/04/13/hanh-3.jpg' ></span></p> <p>Ở tuổi 85 khi người ta lẽ ra phải được hưởng cuộc sống an nhàn của tuổi già thì nghệ sĩ Trần Hạnh phải chợ búa, cơm nước, rau cháo, giặt giũ hàng ngày và chăm sóc con trai. Phòng thờ vừa là nơi tiếp khách, nơi ngủ của hai bố con. Chỗ ngủ của ông đơn giản, chỉ là tấm chiếu mỏng được trải ra dưới lớp chăn cũ kỹ vì không quen nằm đệm, nằm giường.</p> <p>Nói về chi phí trang trải cuộc sống, ông chia sẻ: “Một tháng lương hưu của tôi cũng chỉ được 2 - 3 triệu, vừa phải chi tiêu cơm ăn hàng ngày, vừa phải lo các khoản lặt vặt khác… Thi thoảng con gái hay con dâu cũng cho một ít nhưng tôi không lấy. Các con còn gia đình, còn nhiều việc phải lo. Kể hơi khó khăn một tí cũng không sao, bố con tôi có thì ăn thịt, không có thì ăn rau”.</p> <p>Tuy nghèo khó nhưng nghệ sĩ Trần Hạnh vẫn đầy lạc quan và vô cùng tự trọng. Ông khẳng định: “Buồn chẳng mang lại gì cả, mà chỉ khổ thêm. Mỗi người đều có một lần sống, nên phải trân trọng và yêu quý nó”.</p> <p>Được biết, có nhiều khán giả muốn giúp đỡ ông về vật chất, tuy nhiên NSƯT Trần Hạnh không muốn được thương hại bởi là nghệ sĩ, ông chỉ muốn được nhớ đến bởi các vai diễn: 'Sao từ ngày ông Văn Hiệp mất, mọi người cứ đổ xô tìm tôi, đừng thương hại chúng tôi kiểu như vậy. Chúng tôi chỉ là những nghệ sĩ già bình thường như bao người khác và vẫn vui vẻ cống hiến cho nghệ thuật, mọi người hãy nhìn vào nghệ thuật chứ đừng quá quan tâm đến cuộc sống của chúng tôi'.</p> <p><strong>Nghệ sĩ Hoàng Lan </strong></p> <p>Là một thời quen mặt với khán giả truyền hình với các vai diễn trong những bộ phim truyền hình nổi tiếng như “Sóng gió cuộc đời”, “Cổng mặt trời” và từng có chồng con và cuộc sống giàu có, thế nhưng ít ai ngờ ở thời điểm này, nghệ sỹ Hoàng Lan lại phải sống trong sự cô đơn và hàng ngày chống chọi với bệnh tật.</p> <p><span class='storyInlinePhoto'><img src='http://phunutoday.vn/upload_images/images/2014/04/13/hoanglangiaoducnetvn_8_1.jpg' ></span></p> <p>Năm 2011, những điều không may bắt đầu bủa vây cuộc đời nghệ sĩ khi bị xe đâm, gây chấn thương đầu gối trái. Giữa năm 2011, những vuông tôm chị đầu tư gặp bão và mất trắng, quán bún bò Huế phải đóng cửa. Cô phải trả lại nhà cho chủ cũ. Tiền bạc lũ lượt ra đi, đẩy Hoàng Lan vào hoàn cảnh nghèo túng.</p> <p>Nhưng không chỉ nghèo, Hoàng Lan còn phải đối mặt với vô số bệnh tật như đau khớp, thoát vị đĩa đệm, giãn tĩnh mạch, tăng nhãn áp cấp, viêm màng bồ đào, cườm mắt.... Cô vừa phải chịu đựng căn bệnh cột sống hành hạ hàng đêm, vừa phải sống trong sợ hãi trước nguy cơ mù lòa nếu không kịp phẫu thuật. Những đau đớn của nghệ sĩ Hoàng Lan chắc sẽ chẳng ai hay nếu bà không được những người đồng nghiệp đến thăm và giúp đỡ.</p> <p>Khi được hỏi về liệu rằng cô có mong được người khác tặng nhà, tặng tiền tỉ như Chánh Tín không, cô chia sẻ: <em>“Cô đâu được như Chánh Tín nên không dám mơ sẽ được mọi người giúp đỡ như vậy. Chánh Tín thuộc tầng lớp khác, cô thuộc tầng lớp khác. Giờ cô chỉ mong đủ tiền để trả nợ cho mọi người, để chữa bệnh để đủ sức khỏe đi diễn lại</em>”.</p> <p>Nghệ sĩ Hoàng Lan chỉ mong có thế. Căn phòng 15m vuông cũng sẽ trở thành thiên đường nếu cô đủ sức khỏe để lao động và kiếm tiền bằng chính đôi tay của mình dù nơi đây có ồn, có nóng, có nhỏ so với danh tiếng và tiền tài mà một thời nghệ sĩ Hoàng Lan đã từng có.</p> <p><strong>Nghệ sĩ Minh Vượng </strong></p> <p>Dù đã gần bước tới tuổi 60 nhưng nghệ sĩ hài nổi tiếng một thời vẫn sống cô đơn, một mình. Minh Vượng chưa từng trải qua cuộc sống hôn nhân, và cũng xác định điều đó cho mình từ năm 30 tuổi: “Tôi bị hai căn bệnh quái ác là bệnh tim và bệnh khớp. Dù người ta có yêu thương mình, tôi cũng không thể đến với họ trọn vẹn được”.</p> <p><span class='storyInlinePhoto'><img src='http://phunutoday.vn/upload_images/images/2014/04/13/minhvuong.jpg' ></span></p> <p>Chính vì vậy, nữ nghệ sỹ xác định: “Chuyện kết hôn với một người đàn ông nào đó xin hẹn kiếp sau, kiếp này, Minh Vượng kết hôn với sân khấu rồi”.</p> <p>Tuy cố giữ thái độ sống lạc quan, nghệ sĩ Minh Vượng cũng có những lúc chạnh lòng: “Tôi rất ít đi đám cưới. Đến những chỗ đó tôi thấy mình vô duyên bởi ai cũng có đôi có lứa, riêng mình có một mình. Đó có lẽ là vai diễn khó nhất trong cuộc đời tôi. Nếu có kiếp sau, tôi vẫn mong mình được làm đàn bà để những gì mình chưa có trong kiếp này, kiếp sau tôi sẽ nhận được”.</p> <p><strong>Nghệ sĩ Chánh Tín </strong></p> <p>Nguyễn Chánh Tín là một trong những tài tử lừng lẫy của nền điện ảnh Việt Nam, một MC tài ba và là người tình trong mộng của nhiều thiếu nữ vào những năm 80. Ở thời kỳ đỉnh cao của sự nghiệp, ông không chỉ chinh phục được trái tim của biết bao nhiều cô gái bởi ngoại hình lịch lãm mà ông còn gây ấn tượng trong họ bởi giọng hát trầm ấm và lối diễn xuất tinh tế.</p> <p><span class='storyInlinePhoto'><img src='http://phunutoday.vn/upload_images/images/2014/04/13/nguyen-chanh-tin_YENO.jpg.jpg' ></span></p> <p>Đa tài, đa nghệ là thế nhưng í tai hiểu được rằng đằng sau ánh hào quang sân khấu ngày nào, giờ chỉ còn lại một Chánh Tín già cỗi, gầy sọm, mắc bệnh tiểu đường và tim mạch. “Thần tượng” một thời của biết bao cô gái giờ đang phải đối mặt với những thăng trầm trong cuộc sống với đôi bàn tay trắng và ngôi nhà duy nhất của ông cũng sắp bị ngân hàng siết nợ.</p> <p>Tai họa ập đến với gia đình nghệ sỹ Chánh Tín khi bộ phim 'Dòng máu anh hùng' với tổng số vốn đầu tư lên đến 8,3 tỷ đồng bị sao chép, ăn cắp bản quyền ở nước ngoài, khiến bộ phim thất thu. Bản thân ông phải đem ngôi nhà duy nhất thế chấp ngân hàng, rồi lãi mẹ đẻ lãi con cho đến năm 2009, số nợ lên đến hơn 10 tỷ đồng. Trước đó, Chánh Tín cũng đã phá sản trong dự án trồng rau sạch ở Lâm Đồng…</p> <p>Những phi vụ làm ăn, kinh doanh, đấu đá trên thương trường dường như vốn đã không phù hợp với cuộc sống trầm lặng của ông, tài sản bây giờ chỉ còn là những vai diễn có giá trị nghệ thuật. Hoàn cảnh Nguyễn Chánh Tín đang rơi vào vực thẳm khốn cùng, tất cả vì cống hiến, vì công danh. Nhiều người đau xót, thương cho một con người tài hoa, nhưng đến cuối đời lại lâm cảnh “màn trời chiếu đất” vì kinh doanh đổ bể.</p> <p><strong>Nhà văn Lê Lựu</strong></p> <p>Nổi danh với tác phẩm “Thời xa vắng” và hàng loạt những tiểu thuyết khác, là giám đốc của Trung tâm văn hóa doanh nhân, nhưng hiện nay nhà văn Lê Lựu phải ở nhờ trong căn phòng nhỏ của trung tâm văn hóa doanh nhân, làm bạn với đống thuốc men và đau đớn.</p> <p><span class='storyInlinePhoto'><img src='http://phunutoday.vn/upload_images/images/2014/04/13/nha_van_le_luu.jpg' ></span></p> <p>Từ năm 2006, ông trở thành bệnh nhân thường xuyên của Viện quân y 108 bởi mắc 14 căn bệnh như tiểu đường, bệnh tim, bệnh gout, phổi, tụy, thận, tiền liệt tuyến…. Khoảng 8h30 sáng, ông nằm trên giường để bác sĩ riêng chữa trị, nắn bóp chân tay. Khi cần đi lại, ông loạng choạng từ giường đứng lên rồi bám lấy chiếc tay vịn được thiết kế riêng trong phòng mình. Lê Lựu từng có hai đời vợ, tất cả đều chia tay và để lại trong ông những nỗi oán giận đến bây giờ.</p> <p>Ông cứ ví bà vợ đầu với cô Tuyết - người vợ đầu của anh cu Sài trong tác phẩm Thời xa vắng nổi tiếng ông viết năm 1986. Còn 2 năm trước, ông từng ôm mặt khóc rưng rức, kể chuyện bị người vợ sau và con cái phụ tình. Họ sẵn sàng ký vào đơn từ bỏ ông, chỉ để có quyền bán ngôi nhà chung 50 m2 Lý Nam Đế mà ông xem như là kỷ niệm. Lê Lựu tâm sự, ngoài 70 tuổi, 14 thứ bệnh trên người, hai đời vợ, ba người con, nhưng giờ đây tất cả đều phải nhờ vào những người không phải là máu mủ. Ông từng là nhà văn đầu tiên của Việt Nam được mời sang Mỹ thời kỳ hậu chiến để 'bắc nhịp cầu văn hóa', vì vậy khi chứng kiến cuộc sống hiện tại của ông, không ít người đã phải xót xa, thương cảm.</p> <p>Không chỉ có Chánh Tín, Minh Vượng, Hoàng Lan, Trần Hạnh, Lê Lựu, nhiều nghệ sĩ khác trong làng nghệ thuật Việt Nam cũng đã và đang phải chịu đựng những ngày tháng cuối đời đầy khó khăn. Sau những vinh quang một thời trước ống kính, họ phải đối mặt với nhiều biến cố đau đớn trong cuộc đời với những hỉ nộ ái ố như bao nhiêu con người bình thường khác. Con đường đi của mỗi người khác nhau, cách họ đối diện với khó khăn, vấp ngã cũng hoàn toàn khác biệt. Song, chắc chắn, những gì họ cống hiến vẫn luôn được công chúng ghi nhớ và ngưỡng mộ.</p> </div><br /></td></tr>",
  "KeyWords": [
    "nghệ sĩ",
    "Hoàng Lan",
    "Nguyễn Chánh Tín",
    "Trần Hạnh",
    "Lê Lựu",
    "Minh Vượng",
    "kiếp sau",
    "cuộc sống",
    "cống hiến",
    "cuộc đời",
    "thương hại",
    "lên đời",
    "Hà Nội",
    "Văn Hiệp",
    "bún bò Huế"
  ],
  "Trends": [
    {
      "word": "Amazon",
      "weith": "5"
    },
    {
      "word": "Angelababy",
      "weith": "5"
    },
    {
      "word": "Captain America",
      "weith": "2"
    },
    {
      "word": "Chiều Xuân",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "5"
    },
    {
      "word": "đạo diễn",
      "weith": "1"
    },
    {
      "word": "đoàn làm phim",
      "weith": "2"
    },
    {
      "word": "êkíp",
      "weith": "6"
    },
    {
      "word": "fan",
      "weith": "2"
    },
    {
      "word": "Jewel",
      "weith": "6"
    },
    {
      "word": "Kim Soo Hyun",
      "weith": "3"
    },
    {
      "word": "Lee Min Ho",
      "weith": "3"
    },
    {
      "word": "Minh Hằng",
      "weith": "2"
    },
    {
      "word": "Nhã Phương",
      "weith": "2"
    },
    {
      "word": "phim hài",
      "weith": "6"
    },
    {
      "word": "phim hoạt hình",
      "weith": "5"
    },
    {
      "word": "scandal",
      "weith": "5"
    },
    {
      "word": "showbiz",
      "weith": "3"
    },
    {
      "word": "The Avengers",
      "weith": "5"
    },
    {
      "word": "trailer",
      "weith": "3"
    },
    {
      "word": "Trần Lực",
      "weith": "1"
    },
    {
      "word": "Trần Thánh Tông",
      "weith": "2"
    },
    {
      "word": "Triệu Vy",
      "weith": "6"
    },
    {
      "word": "Trịnh Thịnh",
      "weith": "1"
    },
    {
      "word": "Truyền hình thực tế",
      "weith": "6"
    },
    {
      "word": "TVB",
      "weith": "6"
    },
    {
      "word": "Twilight",
      "weith": "5"
    },
    {
      "word": "video clip",
      "weith": "3"
    },
    {
      "word": "VTV3",
      "weith": "5"
    },
    {
      "word": "Vũ Ngọc Đãng",
      "weith": "3"
    }
  ]
}