{
  "Url": "http://www.baomoi.com/NSND-Trinh-Thinh-nguoi-da-song-tan-cung-suong-kho-voi-nhan-dan/132/13552136.epi",
  "Time": "13/04/2014 11:48",
  "Title": "NSND Trịnh Thịnh, người đã sống tận cùng sướng khổ với nhân dân",
  "Category": "Tin tức > Giải trí > Sân khấu - Điện ảnh",
  "Description": "(GDVN) - Nghệ sĩ Trịnh Thịnh đã từng thành công trong nhiều vai diễn có số phận hoàn toàn trái ngược: hạnh phúc lẫn khổ đau, bi thương và sung sướng.",
  "Content": "<tr><td><p><span>Ông Củng trong bộ phim “Vợ chồng anh Lực” đã trút hơi thở cuối cùng tại bệnh viện Bạch Mai, Hà Nội vào lúc 9h30 sáng 12/4.</span></p> <p>Được các đạo diễn Việt Nam yêu thích nhắm vào các vai mang đậm dấu ấn của làng quê nông thôn Việt Nam, ông ghi dấu ấn với hàng loạt phim như ông nội thằng Bờm trong phim Thằng Bờm, ông Củng trong Vợ chồng anh Lực, người cha trong Lá ngọc cành vàng, lão thuyền chài trong Lời nguyền một dòng sông, ông chủ tịch huyện trong Thị trấn yên tĩnh, phim Vợ chồng A Phủ, Xích lô...</p> <p>Nghệ sĩ Trịnh Thịnh đặc biệt thành công với các vai hài nhưng sinh thời, ông từng tâm sự:</p> <p>&quot;Tôi xuất hiện không phải để... hài, mà để gửi gắm tâm trạng bi hài của tôi, của một cõi người đến những cõi người&quot;.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/anhtho/2014_04_12/TrinhThinh1.jpg' ></span></td> </tr> <tr> <td> “Có khách gọi... nhưng thấy bác Trịnh Thịnh thì tôi không thể để bác đứng chịu rét phút nào nữa!”.</td> </tr> </table>  <p>Ông xuất hiện lần đầu tiên trên sân khấu kịch Hà Nội năm 1945, với vai chính trong vở kịch <em>Thầy Tú</em> của văn hào Pháp Marcel Pagnol. Các diễn viên có &quot;máu mặt&quot; của đoàn kịch nói TW đến xem vở <em>Thầy Tú</em> hôm đó đều bất ngờ trước sự thành công của ông trong một vai bi hài rất khó diễn. Vai diễn này đã được các nghệ sĩ gạo cội của Pháp thể hiện cả trên sân khấu và màn ảnh, có trình chiếu ở Hà Nội trước năm 1945.</p> <p>Với vai diễn Phó chủ tịch huyện trong phim <em>Thị trấn yên tĩnh</em> và vai ông nội Bờm trong phim <em>Thằng Bờm,</em> NSND Trịnh Thịnh được trao Bông Sen Vàng cho Nam diễn viên xuất sắc nhất tại LHP quốc gia lần thứ 8 (1988).</p> <p>NSND Trịnh Thịnh có vốn sống rất phong phú, và đó là lý do ông đã thành công trong nhiều vai diễn có số phận hoàn toàn trái ngược: hạnh phúc lẫn khổ đau, bi thương và sung sướng.</p> <p>Một nhà báo văn nghệ từng nhận định: Trịnh Thịnh đã sống đến tận cùng những buồn vui sướng khổ của nhân dân mà ông yêu quý nên ông đã “sắm” được nhiều vai trong nghệ thuật thứ bảy một cách sinh động như vậy. </p> <p>Nhưng lúc sinh thời, có người hỏi về các vai diễn, những kỷ niệm trong khi làm phim, ông chỉ cười: &quot;Tôi chẳng nhớ hết mình đã đóng bao nhiêu phim, những ngày tháng sôi động đã qua, hãy để cho chính những thước phim, khán giả và các bạn diễn nói về tôi. Đó là điều chân thực và có ý nghĩa nhất đối với một người nghệ sĩ. Giờ đây, tôi chỉ biết vui vầy cùng con cháu bởi gia đình là điểm tựa để tôi có được thành công như hôm nay&quot;.</p>  <p>Ngóc ngách nhỏ nơi khu tập thể X3, ngõ 71, Nguyễn An Ninh từ trẻ con cho đến cụ già ai ai cũng quen thuộc với hình ảnh &quot;ông già Robot Trịnh Thịnh&quot; khi xuất hiện xuống phố, ông di chuyển hệt như người máy.</p>  <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/anhtho/2014_04_12/8.jpg' ></span></td> </tr> <tr> <td> <br> </td> </tr> </table>  <p>NSND Trịnh Thịnh có một chiếc mũi quá khổ khiến gương mặt hiền lành bỗng trở nên đặc biệt, trông ông khiến người khác nhìn thấy phải phì cười. Suốt mấy chục năm trời, nghệ sĩ Trịnh Thịnh luôn xa nhà đi đóng phim ở khắp nơi. 5 cô con gái chỉ sống với mẹ và khi ba về, cả gia đình vui như tết. Vợ của ông đã từng nói trên báo Gia đình và Xã hội: &quot;Chúng tôi ít gặp nhau, vì vậy chẳng còn thời gian để hờn giận và nhìn cái khuôn mặt hài của ông ấy, tôi lại bật cười thì làm sao mà giận được&quot;. </p> <p>Chẳng riêng gì gia đình ông, hàng xóm nhà ông mà người dân Hà Nội, ai cũng dành tình yêu mến ông. Còn nhớ trong một bài viết trên báo Sài Gòn Giải phóng của tác giả Lê Phú Khải năm 2008 đã có những dòng bất ngờ về tình cảm của người dân Hà Nội dành cho ông: </p> <p>&quot;Tết năm nay (2008) Hà Nội “cháy” taxi. Phần vì trời quá rét, phần vì người ta ăn mặc đẹp nên không ai muốn chụp cái mũ bảo hiểm lên đầu! Đúng mùng 1 Tết, đứng ở vỉa hè một con phố của Hà Nội cả tiếng đồng hồ mà tôi không thể nào vẫy được một chiếc taxi. Đành chịu rét đi Honda ôm đến chúc tết Nghệ sĩ nhân dân Trịnh Thịnh. Lão nghệ sĩ (82 tuổi) này lại kéo tôi đi chúc tết họ hàng.</p> <p>Cả nhà ai cũng can ngăn vì biết không thể nào vẫy được taxi... mà đi xe ôm thì chịu sao được cái rét thấu xương. Vậy mà, NSND Trịnh Thịnh vẫn kéo tôi ra phố. Một chiếc taxi đang chạy phăm phăm bỗng vòng lại, anh tài xế tuổi trung niên bước ra khỏi xe, mở cửa sau mời chúng tôi lên... Trước khi hỏi chúng tôi đi đâu, anh ta vui vẻ tuyên bố: “Có khách gọi... nhưng thấy bác Trịnh Thịnh thì tôi không thể để bác đứng chịu rét phút nào nữa!”.</p> <p>Rồi tác giả kết luận: &quot;Thì ra người Hà Nội yêu quý nghệ sĩ Trịnh Thịnh như thế&quot;.</p>   <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/anhtho/2014_04_12/2_1.jpg' ></span></td> </tr> <tr> <td>NSND Trịnh Thịnh trong phim &quot;Dịch cười&quot;.</td> </tr> </table>  <p>Là người gắn bó với NSND Trịnh Thịnh hơn 63 năm cuộc sống hôn nhân, bà Nguyễn Thị Ngọc Khanh - vợ của cố NSND Trịnh Thịnh tâm sự về sự ra đi bất ngờ của ông trên tờ Khám phá: </p> <p>“Ông ấy đã vào viện được 20 ngày rồi. Những ngày đầu ông vẫn nói chuyện được bình thường. Nhưng mấy ngày gần đây, ông không nói được. Bệnh viện tận tình cứu chữa nhưng ông đã không qua khỏi”.</p> <p>Trước đó, nghệ sỹ Trịnh Thịnh từng bốn lần vào viện cấp cứu và tưởng đã không qua khỏi. Nhưng lần này, người diễn viên sống qua nhiều thăng trầm đã ra đi mãi mãi.</p> <p>Tang lễ nghệ sỹ Trịnh Thịnh sẽ được cử hành hồi 14 giờ 45 phút thứ Ba ngày 15/4 tại Nhà tang lễ số 5 Trần Thánh Tông, Hà Nội.</p><br /></td></tr>",
  "KeyWords": [
    "Trịnh Thịnh",
    "nghệ sĩ nhân dân",
    "rét",
    "nghệ sĩ",
    "taxi",
    "phim",
    "vai diễn",
    "hài",
    "bi hài",
    "chúc tết",
    "qua khỏi",
    "Bệnh Viện Bạch Mai",
    "Hà Nội",
    "đạo diễn",
    "Pháp"
  ],
  "Trends": [
    {
      "word": "Amazon",
      "weith": "5"
    },
    {
      "word": "Angelababy",
      "weith": "5"
    },
    {
      "word": "Captain America",
      "weith": "2"
    },
    {
      "word": "Chiều Xuân",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "5"
    },
    {
      "word": "đạo diễn",
      "weith": "1"
    },
    {
      "word": "đoàn làm phim",
      "weith": "2"
    },
    {
      "word": "êkíp",
      "weith": "6"
    },
    {
      "word": "fan",
      "weith": "2"
    },
    {
      "word": "Jewel",
      "weith": "6"
    },
    {
      "word": "Kim Soo Hyun",
      "weith": "3"
    },
    {
      "word": "Lee Min Ho",
      "weith": "3"
    },
    {
      "word": "Minh Hằng",
      "weith": "2"
    },
    {
      "word": "Nhã Phương",
      "weith": "2"
    },
    {
      "word": "phim hài",
      "weith": "6"
    },
    {
      "word": "phim hoạt hình",
      "weith": "5"
    },
    {
      "word": "scandal",
      "weith": "5"
    },
    {
      "word": "showbiz",
      "weith": "3"
    },
    {
      "word": "The Avengers",
      "weith": "5"
    },
    {
      "word": "trailer",
      "weith": "3"
    },
    {
      "word": "Trần Lực",
      "weith": "1"
    },
    {
      "word": "Trần Thánh Tông",
      "weith": "2"
    },
    {
      "word": "Triệu Vy",
      "weith": "6"
    },
    {
      "word": "Trịnh Thịnh",
      "weith": "1"
    },
    {
      "word": "Truyền hình thực tế",
      "weith": "6"
    },
    {
      "word": "TVB",
      "weith": "6"
    },
    {
      "word": "Twilight",
      "weith": "5"
    },
    {
      "word": "video clip",
      "weith": "3"
    },
    {
      "word": "VTV3",
      "weith": "5"
    },
    {
      "word": "Vũ Ngọc Đãng",
      "weith": "3"
    }
  ]
}