{
  "Url": "http://www.baomoi.com/Chuyen-tinh-truan-chuyen-cua-mi-nhan-trong-phim-Quynh-Dao/132/13552019.epi",
  "Time": "13/04/2014 11:28",
  "Title": "Chuyện tình truân chuyên của mĩ nhân trong phim Quỳnh Dao",
  "Category": "Tin tức > Giải trí > Sân khấu - Điện ảnh",
  "Description": "(MegaFun) – Bi kịch đời tư của các diễn viên xinh đẹp của nữ sĩ Quỳnh Dao khiến nhiều người ngậm ngùi.",
  "Content": "<tr><td><span class='storyInlinePhoto'><img src='http://megafun.vn/dataimages/201404//original/images1122521_phim_Quynh_Dao.jpg' ></span> <div> <table align='center' width='100%'> <tr> <td> </td> </tr> </table> <p> Quỳnh Dao là nữ văn sĩ nổi tiếng, góp phần không nhỏ vào việc phát hiện ra nhiều ngọc nữ của làng điện ảnh. Những vai diễn của họ trong phim Quỳnh Dao đều mang số phận bi kịch, đẫm nước mắt trong tình yêu. Khá trùng hợp khi nhiều người đẹp gắn liền tên tuổi với Quỳnh Dao ngoài đời thực lại có số phận giống như trong phim.<br> <br> <strong>Nàng &apos;Hạ Tử Vy&apos; Mã Y Lợi phát hiện chồng ngoại tình khi đang mang bầu</strong></p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://megafun.vn/dataimages/201404/original/images1121889_quynhdao1.jpg' ></span></td> </tr> <tr> <td>Mã Y Lợi (giữa)</td> </tr> </table> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://megafun.vn/dataimages/201404/original/images1121890_quynhdao2.jpg' ></span></td> </tr> <tr> <td>Với Văn Chương</td> </tr> </table> <p> Mã Y Lợi nổi tiếng nhờ vai Hạ Tử Vy trong<em> Hoàn Châu Cách Cách 3</em>. Cô từng yêu phó đạo diễn của phim này nhưng lại khiến dư luận bất ngờ khi cưới Văn Chương , tài tử kém cô đến 8 tuổi. Cuộc hôn nhân của họ tưởng như êm đẹp khi Y Lợi đang mang bầu em bé thứ hai.</p> <table align='center' width='100%'> <tr> <td> </td> </tr> </table> <p>Trớ trêu thay, Văn Chương vào ngày 31/3 vừa rồi đã lộ bằng chứng ngoại tình và đi du lịch với nữ diễn viên Diêu Địch . Trên trang cá nhân Weibo, vừa mang bầu, Mã Y Lợi vừa viết:<em> “Yêu thì dễ dàng, hôn nhân không như vậy, hãy trân trọng”. </em>Nhiều người tiếc thương cho người đẹp nổi tiếng chịu kiếp “chồng chung”. Cũng chẳng mấy ai dám dự đoán cuộc sống hôn nhân của Mã Y Lợi rồi sẽ đi về đâu.<br> <br> <strong>Người đàn bà khóc Lưu Tuyết Hoa: Tình duyên dang dở, cô độc cuối đời</strong></p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://megafun.vn/dataimages/201404/original/images1121891_luutuyethoa.jpg' ></span></td> </tr> <tr> <td> </td> </tr> </table> <p> Lưu Tuyết Hoa đã khẳng định được bản thân và được khán giả nhớ đến với những vai nhân vật nữ có cuộc sống kham khổ, gian truân, sầu não dưới ngòi bút của nữ sĩ Quỳnh Dao như <em>Tuyết Kha, Xóm vắng, Hải âu phi xứ…</em> Người ta gọi Lưu Tuyết Hoa là nữ diễn viên khóc giỏi nhất Trung Quốc .<br> <br> Vào thập niên 80, Lưu Tuyết Hoa và Lưu Đức Khải là đôi tình nhân nghệ sĩ đẹp duyên cả trên phim lẫn ngoài đời. Tuy nhiên, đến năm 1995, họ đột ngột tuyên bố chia tay, kết thúc mối tình 8 năm, nguyên nhân là hai người không hợp tính, mọi sở thích đều trái ngược nhau.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://megafun.vn/dataimages/201404/original/images1121892_quynhdao4.jpg' ></span></td> </tr> <tr> <td>Với Lưu Đức Khải</td> </tr> </table> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://megafun.vn/dataimages/201404/original/images1121893_quynhdao3.jpg' ></span></td> </tr> <tr> <td>Với người chồng sau này</td> </tr> </table> <p>Tuy nhiên, báo chí cho biết cặp đôi này đã từng kết hôn và có thai. Theo đó, vào năm 1990 khi Lưu Tuyết Hoa đang diễn xuất trên phim trường <em>Tuyết Kha</em>. Tuy nhiên, khi Lưu Đức Khải sang Pháp đóng <em>Một thoáng mộng mơ</em> đã rơi vào lưới tình với một cô gái người Pháp kém anh 15 tuổi. Về nước, Lưu Đức Khải đòi ly hôn. Lưu Tuyết Hoa vì quá đau buồn nên suy nhược và sảy thai. Theo tin tức này, vì lẽ đó, Lưu Tuyết Hoa đã không thể mang bầu lần nữa.<br> <br> Sau khi bị Lưu Đức Khải phụ bạc, Lưu Tuyết Hoa đến với nam diễn viên Trương Bội Hoa trước khi làm quen với Đặng Dục Côn . Sau đó một thời gian dài (năm 1999) cô mới “đi bước nữa” và đến ngày 19/9/2001 mới tổ chức tiệc cưới với biên kịch hơn mình 13 tuổi. Mọi chuyện trở chấn động khi chồng cô đã qua đời vì nhảy lầu ở tuổi 65 vào năm 2011<br> <br> Lưu Tuyết Hoa giờ sống đơn độc trong căn nhà với chồng quá cố . Niềm hạnh phúc của nữ nghệ sĩ ngoài 60 tuổi giờ chỉ là công việc.<br> <br> <strong>Nhạc Linh: Hôn nhân và sự biến mất bí ẩn</strong></p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://megafun.vn/dataimages/201404/original/images1121894_quynhdao7.jpg' ></span></td> </tr> <tr> <td> </td> </tr> </table> <p>Nhờ gương mặt có nét hao hao giống Lưu Tuyết Hoa nên Nhạc Linh nhanh chóng lọt vào mắt xanh của nữ sĩ Quỳnh Dao, được lăng xê qua nhân vật Đỗ Thanh Thanh trong <em>Ngọn cỏ ven sông</em>.</p> <p>Vào thời kỳ huy hoàng của thể loại phim tình cảm Đài Loan , Nhạc Linh là một trong những nữ diễn viên được nữ sĩ Quỳnh Dao trọng dụng nhất. Chỉ trong vòng hai năm cô đã đóng liên tiếp 3 bộ phim của bà, gồm:<em> Ngọn cỏ ven sông, Người chồng ma</em> (vai Viên Lạc Mai ) và <em>Tân Nguyệt Cách Cách</em> (vai Tân Nguyệt ).<br> <br> Từ năm 1992 – 1994: Cô quen Ngãi Luân – một công tử nhà giàu, du học ở Mỹ . Trong thời gian Nhạc Linh đóng phim <em>Hào tình hoa hồng </em>và <em>Người chồng ma</em>, tuy xa cách hai bờ đại dương nhưng họ vẫn giữ liên lạc. Tiếc là sau đó cả hai chia tay không lý do.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://megafun.vn/dataimages/201404/original/images1121895_quynhdao6.jpg' ></span></td> </tr> <tr> <td>Với Tạ Tổ Vũ trong &apos;Nàng dâu câm&apos;</td> </tr> </table> <p>Cuộc tình giữa Nhạc Linh và Tạ Tổ Vũ sau đó tuy chỉ duy trì được ba năm, nhưng đã làm hao tốn nhiều giấy mực của báo giới. Năm 1998, tin hai người chia tay được xếp vào hàng “Những tin được quan tâm nhất trong năm”.<br> <br> Cũng giai đoạn đầu năm 2000, Nhạc Linh bất ngờ biển mất khỏi làng giải trí. Việc Nhạc Linh đột ngột biến mất trên màn ảnh nhỏ Đài Loan đã làm rộ lên nhiều tin đồn, nào là cô đang quen một thương gia giàu có, hai người đã có con với nhau, thậm chí có người còn phao tin trông thấy cô ở Đài Nam , bụng mang dạ chửa đã gần đến ngày sinh. Song song đó, còn có tin Nhạc Linh vì thất tình mà không còn tâm trí làm việc…<br> <br> <strong>Triệu Vĩnh Hinh: Diễn viên Dòng sông ly biệt tự tử không thành</strong></p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://megafun.vn/dataimages/201404/original/images1121896_quynhdao81.jpg' ></span></td> </tr> <tr> <td> </td> </tr> </table> <p> Triệu Vĩnh Hinh sinh ngày 31/5/1963. Với khuôn mặt xinh xắn, nét thanh tú và vẻ dịu dàng, ngay từ khi mới xuất hiện trên màn ảnh, cô đã nhanh chóng trở thành một trong những con cưng của nữ sĩ Quỳnh Dao và được bà nhận làm con nuôi. Cô từng nổi tiếng nhờ vai diễn trong các phim <strong> Dòng sông ly biệt </strong>, <em>Á thê…</em></p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://megafun.vn/dataimages/201404/original/images1121897_quynhdao8.jpg' ></span></td> </tr> <tr> <td> </td> </tr> </table> <p>Tuy nhiên vào tháng 5/2003, dư luận chấn động với tin Triệu Vĩnh Hưng tự sát bất thành. Sau khi say rượu vì thất tình, Vĩnh Hinh đã nhảy xuống ban công với ý định kết liễu cuộc đời. May mắn có người đến cứu kịp thời. Hiện giờ, dù đã ở tuổi 51, Vĩnh Hinh vẫn sống một mình và kín tiếng về đời tư.<br> <br> <strong>Hồ Nhân Mộng: Lắm tài, <strong>nhiều</strong> truân chuyên</strong></p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://megafun.vn/dataimages/201404/original/images1121898_ho_nhan_mong_1376909822.jpg' ></span></td> </tr> <tr> <td> </td> </tr> </table> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://megafun.vn/dataimages/201404/original/images1121899_ho_nhan_mong_13769098222.jpg' ></span></td> </tr> <tr> <td>Với Lý Ngao, cuộc hôn nhân 5 tháng</td> </tr> </table> <p> Hồ Nhân Mộng được xưng tụng là đệ nhất mỹ nữ Đài Loan từ nửa cuối thập niên 1970 với vai diễn trong <em>Em là một áng mây, Nhân tại thiên nhai. </em>Vẻ đẹp của Hồ Nhân Mộng mang nét hiện đại, cách trang điểm đến nay nhìn vẫn không lỗi mốt.<br> <br> Tháng 5 năm 1980, Hồ Nhân Mộng kết hôn với nhà văn, nhà phê bình, nhà nghiên cứu lịch sử Đài Loan Lý Ngao nhưng đáng tiếc, hai người chia tay vào tháng 8 cùng năm.</p> <p>Ly hôn chóng vánh, nữ diễn viên nổi tiếng đột ngột giải nghệ và chuyển hướng nghề nghiệp. Đến nay, Hồ Nhân Mộng đã xuất bản 5 cuốn sách và dịch hàng chục sách nước ngoài. Năm 2006, khi nói về cuộc đời của mình, Nhân Mộng đã không cầm được nước mắt vì cuộc sống đa đoan, đơn độc.</p> <p><strong>Hữu Anh</strong></p></div><br /></td></tr>",
  "KeyWords": [
    "Quỳnh Dao",
    "nữ sĩ",
    "nhạc",
    "Văn Chương",
    "hôn nhân",
    "phim",
    "mang thai",
    "ngọn cỏ",
    "Đài Loan",
    "nữ diễn viên",
    "chia tay",
    "Hoàn Châu Cách Cách",
    "đạo diễn",
    "Weibo",
    "Trung Quốc"
  ],
  "Trends": [
    {
      "word": "Amazon",
      "weith": "5"
    },
    {
      "word": "Angelababy",
      "weith": "5"
    },
    {
      "word": "Captain America",
      "weith": "2"
    },
    {
      "word": "Chiều Xuân",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "5"
    },
    {
      "word": "đạo diễn",
      "weith": "1"
    },
    {
      "word": "đoàn làm phim",
      "weith": "2"
    },
    {
      "word": "êkíp",
      "weith": "6"
    },
    {
      "word": "fan",
      "weith": "2"
    },
    {
      "word": "Jewel",
      "weith": "6"
    },
    {
      "word": "Kim Soo Hyun",
      "weith": "3"
    },
    {
      "word": "Lee Min Ho",
      "weith": "3"
    },
    {
      "word": "Minh Hằng",
      "weith": "2"
    },
    {
      "word": "Nhã Phương",
      "weith": "2"
    },
    {
      "word": "phim hài",
      "weith": "6"
    },
    {
      "word": "phim hoạt hình",
      "weith": "5"
    },
    {
      "word": "scandal",
      "weith": "5"
    },
    {
      "word": "showbiz",
      "weith": "3"
    },
    {
      "word": "The Avengers",
      "weith": "5"
    },
    {
      "word": "trailer",
      "weith": "3"
    },
    {
      "word": "Trần Lực",
      "weith": "1"
    },
    {
      "word": "Trần Thánh Tông",
      "weith": "2"
    },
    {
      "word": "Triệu Vy",
      "weith": "6"
    },
    {
      "word": "Trịnh Thịnh",
      "weith": "1"
    },
    {
      "word": "Truyền hình thực tế",
      "weith": "6"
    },
    {
      "word": "TVB",
      "weith": "6"
    },
    {
      "word": "Twilight",
      "weith": "5"
    },
    {
      "word": "video clip",
      "weith": "3"
    },
    {
      "word": "VTV3",
      "weith": "5"
    },
    {
      "word": "Vũ Ngọc Đãng",
      "weith": "3"
    }
  ]
}