{
  "Url": "http://www.baomoi.com/Con-loc-phong-ve-Rio-2-do-bo-rap-chieu-Viet/132/13552328.epi",
  "Time": "13/04/2014 13:00",
  "Title": "“Cơn lốc phòng vé” Rio 2 đổ bộ rạp chiếu Việt!",
  "Category": "Tin tức > Giải trí > Sân khấu - Điện ảnh",
  "Description": "Tiếp nối thành công của phần 1, hãng DreamWorks tiếp tục tung phần 2 bộ phim từng “gây bão” trên khắp thế giới - Rio 2 - cho những fan yêu mến chú vẹt xanh. Khởi chiếu cùng ngày với các nước ở Bắc Mỹ vào 11.4, Rio 2 tiếp tục tạo nên cơn sốt tại Việt Nam, khi các bạn trẻ săn lùng từng cặp vé để được “rửa mắt” với công nghệ làm phim hoạt hình 3D của Hollywood.",
  "Content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/DangThiChung/2014_04_11/rio-2-03-2004-1397103811_BSID.jpg.ashx?width=660' ></span> <span>Trong phần hai, gia đình nhà chim Blu sẽ có chuyến phiêu lưu tới vùng đất mới để tìm hiểu về nguồn gốc của mình. Ảnh: Fox</span> </div> <div><div><strong>Tiếp nối thành công từ phần 1…</strong></div> <div>Năm 2011, bộ phim hoạt hình về cuộc phiêu lưu của chú vẹt Blu cùng những người bạn chim ở xứ Rio de Janeiro đã tạo nên “cơn lốc phòng vé” trên khắp thế giới, thu về hơn 143 triệu USD ở khu vực Bắc Mỹ và 484 triệu USD trên toàn thế giới, đứng vị trí thứ 13 trong top những bộ phim đạt doanh thu cao nhất năm. </div> <div>Bộ phim đã trở thành một món quà ý nghĩa, là động lực lớn lao để các em nhỏ cố gắng học tập, vì khi học chăm thì sẽ được bố mẹ thưởng bằng cặp vé xem “Rio”. Các bạn nhỏ đã thích mê khi nhận được món quà này trong dịp hè.</div> <p>Tiếp nối phần 1 đình đám, phần 2 của bộ phim Rio đưa khán giả cùng phiêu lưu với gia đình chú vẹt đuôi dài Blu vào vùng đất hoang dã Amazon. Trong chuyến đi này, Blu đã gặp lại bạn bè, những chú chim dễ thương là những người bạn tốt của gia đình Blu và cả những nhân vật nguy hiểm khác. </p> <p> Trong phần 2, khán giả được thưởng thức những thước phim đẹp về khung cảnh thiên nhiên hoang dã - nơi hai chú vẹt xanh Blu và Jewel cùng con cái và bạn bè cùng trải qua chuyến phiêu lưu tìm về cội nguồn của chính mình.</p> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/DangThiChung/2014_04_11/vet2_TZYE.jpg' ></span></td> </tr> <tr> <td><em>&quot;Cặp đôi hoàn hảo&quot; này sẽ đối đầu với những thử thách mới trong phần 2. </em></td> </tr> </table> <div>Trong chuyến đi, gia đình nhà Blu gặp lại kẻ thù lớn nhất của mình là con vẹt vàng Nigel. Sau khoảng thời gian dài, Nigel vẫn nuôi lòng hận thù và dường như được đẩy lên tột đỉnh sau khi bị đánh bại trong phần 1. Nigel đã kêu gọi sự trợ giúp từ thú ăn kiến Charlie và cô bạn ếch Gabi - lúc nào cũng lẽo đẽo theo Nigel như thần tượng - để trả thù gia đình vẹt đuôi dài.</div> <p>Mối tình giữa cặp đôi Nigel – lão vẹt xấu xa và Gabi – một cô ếch độc sặc sỡ có vấn đề về thần kinh – đã được khán giả hài hước ví như mối tình “Chí Phèo – Thị Nở” phiên bản hiện đại. Chính những hình ảnh về cặp đôi này góp phần tạo nên tiếng cười thích thú cho khán giả khi thưởng thức phần 2 của phim.</p> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/DangThiChung/2014_04_11/vet_FALO.jpg' ></span></td> </tr> <tr> <td><em>Mối tình “Chí Phèo – Thị Nở” phiên bản hiện đại của vẹt trắng Nigel và cô ếch sặc sỡ.</em></td> </tr> </table> <div><strong>“Không phí 101 phút của cuộc đời”(!?)</strong></div> <div>Với vị trí đã có sẵn trong lòng khán giả, cộng thêm công nghệ 3D hiện đại, Rio 2 đã khiến màn ảnh rộng rung chuyển vì những hình ảnh tuyệt đẹp, cùng những bản nhạc du dương trong phim.</div> <div>Thực hiện lồng tiếng cho phiên bản tiếng Việt trong phần 2 của phim vẫn là những gương mặt cũ: Minh Hằng, Minh Tiệp và Đại Nghĩa. Chia sẻ về sự trở lại này, các diễn viên Việt Nam vẫn còn nguyên vẻ háo hức khi được gặp lại những diễn viên yêu thích trong phần 1. Đại Nghĩa hy vọng phần 2 của Rio sẽ tiếp tục thành công như phần 1 đã làm được. Minh Tiệp chúc khán giả sẽ có những giờ giải trí ý nghĩa khi thưởng thức phần 2 của phim.</div> <p>Còn Minh Hằng, dù có hơi băn khoăn về sự trở lại này, vì “cô nàng vẹt xanh Jewel giờ đã là mẹ của 3 đứa con hiếu động, nên vai diễn cũng đòi hỏi sự chững chạc, mềm mỏng của một người mẹ. Đặc biệt, phần 2 này cũng hát rất nhiều nên Minh Hằng phải dành nhiều thời gian hơn ở phòng thu để hoàn thành vai diễn”, nhưng cũng rất vui mừng và hồi hộp với sự trở lại này.</p>   <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/DangThiChung/2014_04_11/minh_QLAA.jpg' ></span></td> </tr> <tr> <td><em>Minh Hằng trong ngày ra mắt Rio 2. </em></td> </tr> </table> <p>Nhiều khán giả đã rất mong ngóng ngày phim công chiếu, có người đã xếp hàng nhiều giờ liền để mong có được tấm vé dành tặng người thân. Chị Hồng Hạnh (Linh Quang, Đống Đa) đã rất vui mừng khi mua được cặp vé xem phim Rio2 tặng con trai dịp sinh nhật và càng vui hơn khi “đã mắt” với những hình ảnh 3D đẹp như mơ của phim.</p> <p> “Quả như mình nghĩ, xem phim xong không thấy tiếc tiền và tiếc thời gian. Phim rất hay, nhiều chi tiết hài hước, khiến khán giả ôm bụng cười. Con mình và những em nhỏ có mặt ở rạp đã rất thích thú với những hình ảnh nghộ nghĩnh trong phim” – chị Hạnh cho biết.</p> <div> Bạn có nickname “itboy9X” cũng chia sẻ cảm xúc sau khi thưởng thức Rio phần 2: “Đúng là lần này tha hồ được &quot;rửa mắt&quot; với công nghệ làm phim hoạt hình của Hollywood. Phần 2 hay thiệt, nhất định mình phải rủ bạn đi xem lại phim lần nữa cho đã”.</div> <div>Mặc dù cũng có một số ý kiến cho rằng, phần 2 có độ lùi về cốt truyện, khi nội dung nhàm và không có tính nhân văn như phần 1, nhưng vẫn phải thừa nhận “cơn lốc phòng vé” mang tên Rio vẫn tiếp tục tái diễn ở Việt Nam, hứa hẹn sẽ là bộ phim hot trong mùa hè này và sẽ thu về doanh số khủng không kém phần 1 của phim</div>  </div><br /></td></tr>",
  "KeyWords": [
    "vẹt",
    "phim",
    "Minh Hằng",
    "phiêu lưu",
    "khán giả",
    "ếch",
    "cơn lốc",
    "Thị Nở",
    "phòng vé",
    "Đại Nghĩa",
    "phim hoạt hình",
    "DreamWorks",
    "fan",
    "Bắc Mỹ",
    "3D"
  ],
  "Trends": [
    {
      "word": "Amazon",
      "weith": "5"
    },
    {
      "word": "Angelababy",
      "weith": "5"
    },
    {
      "word": "Captain America",
      "weith": "2"
    },
    {
      "word": "Chiều Xuân",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "5"
    },
    {
      "word": "đạo diễn",
      "weith": "1"
    },
    {
      "word": "đoàn làm phim",
      "weith": "2"
    },
    {
      "word": "êkíp",
      "weith": "6"
    },
    {
      "word": "fan",
      "weith": "2"
    },
    {
      "word": "Jewel",
      "weith": "6"
    },
    {
      "word": "Kim Soo Hyun",
      "weith": "3"
    },
    {
      "word": "Lee Min Ho",
      "weith": "3"
    },
    {
      "word": "Minh Hằng",
      "weith": "2"
    },
    {
      "word": "Nhã Phương",
      "weith": "2"
    },
    {
      "word": "phim hài",
      "weith": "6"
    },
    {
      "word": "phim hoạt hình",
      "weith": "5"
    },
    {
      "word": "scandal",
      "weith": "5"
    },
    {
      "word": "showbiz",
      "weith": "3"
    },
    {
      "word": "The Avengers",
      "weith": "5"
    },
    {
      "word": "trailer",
      "weith": "3"
    },
    {
      "word": "Trần Lực",
      "weith": "1"
    },
    {
      "word": "Trần Thánh Tông",
      "weith": "2"
    },
    {
      "word": "Triệu Vy",
      "weith": "6"
    },
    {
      "word": "Trịnh Thịnh",
      "weith": "1"
    },
    {
      "word": "Truyền hình thực tế",
      "weith": "6"
    },
    {
      "word": "TVB",
      "weith": "6"
    },
    {
      "word": "Twilight",
      "weith": "5"
    },
    {
      "word": "video clip",
      "weith": "3"
    },
    {
      "word": "VTV3",
      "weith": "5"
    },
    {
      "word": "Vũ Ngọc Đãng",
      "weith": "3"
    }
  ]
}