{
  "Url": "http://www.baomoi.com/Vinh-biet-Trinh-Thinh-nguoi-giu-hon-qua-hai-the-ky/132/13551865.epi",
  "Time": "13/04/2014 11:21",
  "Title": "Vĩnh biệt Trịnh Thịnh, người giữ hồn qua hai thế kỷ",
  "Category": "Tin tức > Giải trí > Sân khấu - Điện ảnh",
  "Description": "(VTC News) - Vĩnh biệt Trịnh Thịnh, một trong những người đặt nền móng cho nền Điện ảnh Cách mạng Việt Nam, người giữ hồn dân tộc trên màn ảnh qua hai thế kỷ.",
  "Content": "<tr><td><div id='pageContent'> <div align='justify'> <br> Trịnh Thịnh sinh ra vào khoảng giao thời giữa chế độ phong kiến và thực dân, đi qua những năm tháng đầy biến động của lịch sử dân tộc thế kỷ 20 bằng tâm thế của một người nặng lòng yêu nước. <br>Chàng thanh niên bán nước mía rong ruổi khắp phố phường Hà Nội, bước vào trận tuyến cả nước đánh thù một cách lặng lẽ, âm thầm bằng vai diễn đầu tiên trong sự nghiệp trong bộ phim Chung một dòng sông – tác phẩm đặt nền móng cho nền Điện ảnh Cách mạng Việt Nam.<br><table align='center' width='100%'><tr><td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/04/13/chung_mot_dong_songWRVF.jpg' ></span></td></tr><tr><td align='center'> Chung một dòng sông - Khai mở cho một dòng sông </td></tr></table>Người ta vẫn gọi Chung một dòng sông là sự khai mở cho một dòng sông chảy, từ bộ phim kinh điển ấy, nền Điện ảnh bước vào thời kỳ rực rỡ, gắn bó cùng những trang vàng chói lọi trong lịch sử giữ nước của dân tộc.<br>Trong những năm tháng ác liệt nhất của chiến tranh, đất nước cắt chia hai miền Nam – Bắc trong biệt ly và thương đau, Chung một dòng sông của hai đạo diễn Nguyễn Hồng Nghi và Phạm Kỳ Nam như một sứ giả đặc biệt, truyền đi thông điệp của lòng yêu nước, của sự khát khao non sông thu về một mối.<br><div align='center'><video controls='' preload='none' width='100%' src='http://video.vtc.vn/vanhoa_giaitri/2014/04/13/VoChongAPhu-1397361359.mp4'></video></div><div align='center'> NSND Trịnh Thịnh trong phim Vợ chồng A Phủ <br></div>Sau này, khi nhớ về tác phẩm điện ảnh lịch sử ấy, NSND Trịnh Thịnh chưa khi nào quên những năm tháng khăn gói vào Lệ Thủy, Quảng Bình, vừa làm phim, vừa tránh sự nhòm ngó, kiểm soát của địch. <br>Giữa muôn vàn gian khổ, thiếu thốn, cái nắng cháy của dải đất miền Trung khiến những giọt nước mắt đau thương chưa kịp rơi xuống đã khô cong trên má của người diễn viên nặng lòng với đất nước.<br><table align='center' width='100%'><tr><td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/04/13/vo_chong_a_phuCJUS.jpg' ></span></td></tr></table><table align='center' width='100%'><tr><td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/04/13/vo_chong_a_phu_2KQJBgifashx_1.gif' ></span></td></tr></table>Nhắc đến Trịnh Thịnh những ngày cả nước hướng về Tây Bắc, lại nhớ về những thước phim kinh điển được chuyển thể từ tác phẩm văn học nổi tiếng của nhà văn Tô Hoài – Vợ chồng A Phủ .<br>Hai năm sau thành công của Chung một dòng sông , năm 1961 Trịnh Thịnh lại lên đường, góp mặt trong Vợ chồng A Phủ - một trong những thước phim ấn tượng nhất về đề tài miền núi.<br>Trung thành với kịch bản văn học, Trịnh Thịnh đã tái hiện trên màn ảnh những hình ảnh sống động về một thời mà đôi vợ chồng người Mông đã sống và yêu nhau đến tận cùng. <br>Không lên gân, gượng ép, Trịnh Thịnh hóa thân một cách tự nhiên nhất vào hình tượng văn học đã ghi dấu trong lòng người đọc. Người nghệ sỹ mang gương mặt mộc mạc ấy đã làm sống lại một lần nữa, những trang văn theo một cách khác.<br>Vẫn theo mạch diễn xuất đầy cống hiến, Trịnh Thịnh tiếp tục góp mặt trong Vợ chồng anh Lực, Đường về quê mẹ …<br><div align='center'><video controls='' preload='none' width='100%' src='http://video.vtc.vn/vanhoa_giaitri/2014/04/13/Chi-Dau-1397361498.mp4'></video></div><div align='center'> NSND Trịnh Thịnh trong phim Chị Dậu <br></div>Hòa bình lập lại, ước mong Chung một dòng sông thuở nào đã trở thành hiện thực, Trịnh Thịnh bước tiếp trên con đường điện ảnh với hàng loạt vai diễn đáng nhớ.<br>Thoát ra khỏi hình tượng người nông dân quen thuộc, Trịnh Thịnh hóa thân vào những vai diễn mang tiếng cười thâm thúy, thấm đẫm triết lý về cuộc sống và nhân sinh trong Thằng Bờm (1980). Và cả khi đóng ‘vai ác’, Trịnh Thịnh vẫn giữ được nét riêng không trộn lẫn.<br>Hẳn người yêu điện ảnh còn nhớ những hình ảnh của Trịnh Thịnh trong Chị Dậu (1980), Lá ngọc cành vàng (1989), Lời nguyền của dòng sông (1 992)…những bộ phim mà sự góp mặt chỉ thoáng qua, hay nhiều đất diễn, vẫn là một Trịnh Thịnh của ngày đầu say mê và nhiệt huyết bước vào nghiệp diễn.<br><table align='center' width='100%'><tr><td><span class='storyInlinePhoto'><img src='http://res.vtc.vn/media/vtcnews/2014/04/13/la_ngoc_canh_vangNQVQ.jpg' ></span></td></tr><tr><td align='center'> NSND Trịnh Thịnh trong Lá ngọc cành vàng </td></tr></table>Cũng không thể quên, trong tác phẩm đoạt giải Sư tử vàng tại Liên hoan phim Venezia vào năm 1995 có sự góp mặt của NSND Trịnh Thịnh. Đạo diễn Trần Anh Hùng đã nhìn về Việt Nam sau những năm tháng xa quê bằng cái nhìn mới mẻ, đầy nhân văn trong bộ phim Xích lô. Khi ấy, Trịnh Thịnh được mời vào một vai diễn nhỏ.<br>Người đưa những thước phim cuối cùng của NSND Trịnh Thịnh lên màn ảnh là Trần Lực, với vai diễn trong Tết này ai đến xông nhà vào năm 2002. Từ ấy, cái tên Trịnh Thịnh trở thành những ký ức đẹp trong lòng những thế hệ khán giả yêu mến nền điện ảnh nước nhà.<br>Nhắm mắt xuôi tay sau hai thế kỷ bắc cây cầu hàn gắn chia ly, sau những năm tháng giữ hồn dân tộc trên màn ảnh, Trịnh Thịnh về với đất mẹ trong niềm nhớ, niềm thương…<br><div align='center'><video controls='' preload='none' width='100%' src='http://video.vtc.vn/vanhoa_giaitri/2014/04/13/Loi-nguyen-cua-dong-song-1397361660.mp4'></video></div><div align='center'> NSND Trịnh Thịnh trong phim Lời nguyền của dòng sông<br> </div> An Yên </div></div><br /></td></tr>",
  "KeyWords": [
    "Trịnh Thịnh",
    "dòng sông",
    "nghệ sĩ nhân dân",
    "vai diễn",
    "Lá Ngọc Cành Vàng",
    "màn ảnh",
    "vợ chồng",
    "điện ảnh",
    "nặng lòng",
    "góp mặt",
    "phim kinh điển",
    "Hà Nội",
    "Miền Nam",
    "đạo diễn",
    "Lệ Thủy"
  ],
  "Trends": [
    {
      "word": "Amazon",
      "weith": "5"
    },
    {
      "word": "Angelababy",
      "weith": "5"
    },
    {
      "word": "Captain America",
      "weith": "2"
    },
    {
      "word": "Chiều Xuân",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "5"
    },
    {
      "word": "đạo diễn",
      "weith": "1"
    },
    {
      "word": "đoàn làm phim",
      "weith": "2"
    },
    {
      "word": "êkíp",
      "weith": "6"
    },
    {
      "word": "fan",
      "weith": "2"
    },
    {
      "word": "Jewel",
      "weith": "6"
    },
    {
      "word": "Kim Soo Hyun",
      "weith": "3"
    },
    {
      "word": "Lee Min Ho",
      "weith": "3"
    },
    {
      "word": "Minh Hằng",
      "weith": "2"
    },
    {
      "word": "Nhã Phương",
      "weith": "2"
    },
    {
      "word": "phim hài",
      "weith": "6"
    },
    {
      "word": "phim hoạt hình",
      "weith": "5"
    },
    {
      "word": "scandal",
      "weith": "5"
    },
    {
      "word": "showbiz",
      "weith": "3"
    },
    {
      "word": "The Avengers",
      "weith": "5"
    },
    {
      "word": "trailer",
      "weith": "3"
    },
    {
      "word": "Trần Lực",
      "weith": "1"
    },
    {
      "word": "Trần Thánh Tông",
      "weith": "2"
    },
    {
      "word": "Triệu Vy",
      "weith": "6"
    },
    {
      "word": "Trịnh Thịnh",
      "weith": "1"
    },
    {
      "word": "Truyền hình thực tế",
      "weith": "6"
    },
    {
      "word": "TVB",
      "weith": "6"
    },
    {
      "word": "Twilight",
      "weith": "5"
    },
    {
      "word": "video clip",
      "weith": "3"
    },
    {
      "word": "VTV3",
      "weith": "5"
    },
    {
      "word": "Vũ Ngọc Đãng",
      "weith": "3"
    }
  ]
}