{
  "Url": "http://www.baomoi.com/Trien-lam-Gom-va-nguoi-Noi-them-niem-hy-vong/52/13553216.epi",
  "Time": "13/04/2014 16:19",
  "Title": "Triển lãm “Gốm và người”: Nối thêm niềm hy vọng",
  "Category": "Tin tức > Giải trí",
  "Description": "Lịch sử mỹ thuật của người Việt là lịch sử của gốm. Suốt từ Đông Sơn đến Lý, Trần, Lê, Mạc, Nguyễn. Gốm và người Việt gắn bó với nhau. Gốm là một chất liệu quen thuộc, thân thuộc của người Việt. Trên mảnh đất này từ Bắc vào Nam không biết có bao nhiều làng gốm. Phần lớn những tác phẩm mỹ thuật đẹp nhất của người Việt đều bằng gốm, những bát hoa sen, ấm trà họa tiết cúc dây đời Lý, những thạp hoa nâu đời Trần, những bát chân cao, lọ vẽ chim phượng, chum vẽ rồng, những cặp chân đèn thờ đời Lê, Mạc; những lọ, lư hương đắp nổi, men rạn thời Nguyễn… đều là hiện vật tiêu biểu của những dòng gốm, phong cách gốm, phong cách nghệ thuật điển hình của từng thời kỳ.",
  "Content": "<tr><td><tr> <td><div align='center'><em><span class='storyInlinePhoto'><img src='http://daidoanket.vn/Pictures/bao%20tuan/_2014/103/8_gomvanguoi1.jpg' ></span></em></div> <div align='center'><em>Tác phẩm gốm của Nguyễn Tuấn</em></div>  <div align='justify'>Những tác phẩm mà tôi chọn tham gia Davines Art Series là những tác giả trẻ, họ có thể chưa hoàn toàn riêng biệt nhưng dứt khoát họ phải có mầm mống của sự tìm lối đi cho riêng mình.</div>  <div align='justify'>Họa sĩ Lê Thiết Cương, giám tuyển của triển lãm điêu khắc gốm &quot;Gốm và người” đã nói như vậy, hôm triển lãm khai mạc tại Tràng Tiền Plaza Hà Nội. Cũng theo vị giám tuyển kỹ tính này, các nghệ sĩ trong triển lãm này &quot;họ có thể chưa hoàn toàn riêng biệt, nhưng dứt khoát họ phải có mầm mống của sự tìm lối đi cho riêng mình. Họ đều có danh, họ đã có những triển lãm riêng trước đây nhưng khi bầy chung với nhau trong một không gian tôi hy vọng, cá tính sáng tạo của họ cộng hưởng với nhau sẽ tạo ra một hiệu quả thẩm mỹ khác lạ cho người thưởng ngoạn. Thêm một điểm nữa người xem sẽ thấy trên cái nền của gốm truyền thống, các nghệ sĩ đã làm mới thế nào, sáng tạo ra sao”.</div>  <div align='justify'>Triển lãm nghệ thuật Davines Art Series 2014 (do Tạp chí Đẹp và Davines Việt Nam tổ chức, kéo dài tới 20-4) mang đến một cái nhìn đương đại về cuộc sống hôm nay qua chất liệu quen thuộc là gốm. Các nghệ sĩ tham gia triển lãm đều sử dụng chất liệu và kỹ thuật của những làng gốm lớn khắp Việt Nam đã trở thành phương tiện biểu đạt, dùng cái truyền thống để nói đến câu chuyện của ngày hôm nay. Nếu như nghệ sĩ Nguyễn Tuấn sáng tạo trên chất liệu là gốm Phù Lãng, thì nghệ sĩ Nguyễn Khắc Quân lại kết hợp giữa gốm Phù Lãng và gốm Bát Tràng. Các tác phẩm của nghệ sĩ Nguyễn Quang Thu được điêu khắc trên chất liệu gốm Hương Canh – Vĩnh Phúc với đặc điểm của dòng gốm này là không dùng men, sơn nhưng vẫn có màu và độ sáng tự nhiên. Các tác phẩm trưng bày của nghệ nhân Nguyễn Việt là sự kết hợp của nhiều dòng men Bát Tràng cổ với kĩ thuật men gốm của Đông Triều. Họa sĩ Lê Quốc Việt mang tới tác phẩm sắp đặt gốm từ chất liệu gốm Bát Tràng với nhiều sáng tác thư pháp của anh. Một điều đáng chú ý nữa là độ tuổi của các nghệ sĩ tham gia triển lãm rất rộng từ những họa sĩ &quot;8X” cho đến &quot;3X”. Riêng họa sĩ Lê Thiết Cương, người đã đồng hành cùng Davines tại triển lãm &quot;Cân bằng 2011” và &quot;Davines Art Series 2013” cũng tham gia trưng bày 3 bức mosaic (tranh ghép) từ gốm với tư cách khách mời. </div>  <div align='center'><em><span class='storyInlinePhoto'><img src='http://daidoanket.vn/Pictures/bao%20tuan/_2014/103/8_gomvanguoi2.jpg' ></span></em></div> <div align='center'><em>Gốm men ngọc của Nguyễn Việt</em></div>  <div align='justify'>Bên cạnh đó, đích thân giám tuyển sẽ tự viết một bảng thuyết minh về mỗi cụm tác phẩm của các tác giả tham gia triển lãm như một &quot;đường dẫn” để người xem dễ dàng tiếp nhận. Như với nghệ nhân Nguyễn Việt, giám tuyển Lê Thiết Cương giới thiệu: &quot;Đến với chuỗi hoạt động nghệ thuật Davines lần này, Nguyễn Việt thả hồn mình trong men ngọc. Men ngọc vốn là thứ men công phu nhất trong nghề gốm, nó hình thành từ thời Lý và luôn là cái đích đến của bất kỳ ai nặng duyên với nghề. Men ngọc như cô gái đến tuổi trăng tròn, sớm hay muộn đều không thành. Cuộc đời của Nguyễn Việt đến với men ngọc cũng đầy thử thách, công phu, ông đã bỏ ra hơn chục năm xế chiều đời mình để có được những tác phẩm này…”. Còn với Nguyễn Khắc Quân: &quot;Lần này, Nguyễn Khắc Quân làm gốm điêu khắc với tư duy tạo hình hiện đại, &quot;cắt cảnh”, bố cục bạo, bất ngờ tạo ra hiệu quả thẩm mĩ khác lạ. Anh kết hợp hài hòa các thủ pháp kỹ thuật tạo dáng, đắp vuốt, phủ men của nhiều làng nghề gốm”. Với Lê Quốc Việt lại khác: &quot;Việt không làm gốm, anh chỉ mượn cách nói của gốm để nói một câu chuyện khác. Việt đã khoác một cái áo đương đại lên gốm truyền thống. Người xem có thể nghe thấy cuộc đối thoại giữa truyền thống và hiện đại qua tác phẩm sắp đặt với gốm này”. </div>  <div align='justify'>Theo giám tuyển Lê Thiết Cương, sở dĩ anh làm việc này là vì muốn đưa nghệ thuật đến gần với cuộc sống. &quot;Trong nghệ thuật trình diễn và nghệ thuật sắp đặt vốn tương đối khó hiểu so với hội họa giá vẽ, lời bình của chính tác giả là 1 phần của tác phẩm. Việc viết lời bình về quan điểm nghệ thuật, tác phẩm của nghệ sĩ tham gia triển lãm cũng là cách để người xem dù không có nhiều kiến thức về loại hình nghệ thuật đó cũng hiểu được”, anh nói.</div>  <div align='justify'>Họa sĩ Lê Thiết Cương cùng đơn vị tổ chức đã quyết tâm đem những gì mộc mạc nhất của đất, nước, lửa cùng bàn xoay đặt giữa một trung tâm thương mại lớn nhất ở Hà Nội, nơi vốn chỉ dành cho những thương hiệu nổi tiếng thế giới. Cuộc &quot;tỉ thí” này không phải là cuộc &quot;so găng” để đánh bật nhau, mà là cuộc đồng hành, là sự tôn vinh và cùng tỏa sáng. Thậm chí, từ triển lãm này để &quot;cài đặt” thêm niềm hy vọng để nghệ thuật gốm đến gần với công chúng. Mà như nghệ nhân Nguyễn Việt tâm sự, nhiều năm qua tôi có nghiên cứu và làm ra được một số tác phẩm - sản phẩm được bạn nghề ghi nhận, nhưng có quá ít cơ hội đưa đến với người tiêu dùng. Những hoạt động như thế này là nỗ lực vươn đến mục tiêu &quot;Người Việt dùng hàng Việt”.</div>  <div align='right'><strong>Thư Hoàng</strong></div></td> </tr><br /></td></tr>",
  "KeyWords": [
    "gốm",
    "Lê Thiết Cương",
    "triển lãm",
    "tác phẩm",
    "ngọc",
    "nghệ sĩ",
    "chất liệu",
    "họa sĩ",
    "Bát Tràng",
    "nghệ thuật",
    "điêu khắc",
    "người Việt",
    "Đông Sơn",
    "đời Lý",
    "đời Trần"
  ],
  "Trends": [
    {
      "word": "cư dân mạng",
      "weith": "6"
    },
    {
      "word": "Đàm Vĩnh Hưng",
      "weith": "3"
    },
    {
      "word": "đạo diễn",
      "weith": "2"
    },
    {
      "word": "DJ",
      "weith": "6"
    },
    {
      "word": "Đông Nhi",
      "weith": "6"
    },
    {
      "word": "fan",
      "weith": "1"
    },
    {
      "word": "Festival",
      "weith": "4"
    },
    {
      "word": "Guitar",
      "weith": "5"
    },
    {
      "word": "Gương mặt thân quen",
      "weith": "1"
    },
    {
      "word": "hit",
      "weith": "3"
    },
    {
      "word": "Hồ Ngọc Hà",
      "weith": "5"
    },
    {
      "word": "Hoài Linh",
      "weith": "5"
    },
    {
      "word": "Minh Thuận",
      "weith": "1"
    },
    {
      "word": "MV",
      "weith": "2"
    },
    {
      "word": "Phương Thanh",
      "weith": "3"
    },
    {
      "word": "sexy",
      "weith": "3"
    },
    {
      "word": "Shayne Ward",
      "weith": "1"
    },
    {
      "word": "show",
      "weith": "5"
    },
    {
      "word": "showbiz",
      "weith": "6"
    },
    {
      "word": "The X Factor",
      "weith": "4"
    },
    {
      "word": "Thu Minh",
      "weith": "2"
    },
    {
      "word": "Thủy Tiên",
      "weith": "4"
    },
    {
      "word": "Trịnh Công Sơn",
      "weith": "5"
    },
    {
      "word": "Trịnh Thịnh",
      "weith": "1"
    },
    {
      "word": "Văn Mai Hương",
      "weith": "5"
    },
    {
      "word": "video clip",
      "weith": "3"
    },
    {
      "word": "Vietnam Idol",
      "weith": "6"
    },
    {
      "word": "Vương Khang",
      "weith": "3"
    },
    {
      "word": "Vy Oanh",
      "weith": "2"
    },
    {
      "word": "YAN TV",
      "weith": "4"
    }
  ]
}