{
  "Url": "http://www.baomoi.com/Toi-ngoi-lang-cuong-am-nhac/71/13553308.epi",
  "Time": "13/04/2014 15:45",
  "Title": "Tới ngôi làng “cuồng”... âm nhạc",
  "Category": "Tin tức > Giải trí > Âm nhạc",
  "Description": "(PL&XH) - Cứ mỗi buổi chiều tà, khi công việc nhà nông đã xong xuôi, đâu đó trong làng Báo Đáp, xã Hồng Quang, huyện Nam Trực, tỉnh Nam Định lại vang lên tiếng kèn đồng với những âm điệu khác nhau, lúc trầm lúc bổng.",
  "Content": "<tr><td><div> <div align='justify'>Đây không chỉ là nét văn hóa mà gần như là thói quen của người dân trong làng.<br> <br>Đội kèn có một không hai <br><br>Được sự chỉ dẫn của người dân, chúng tôi tìm đến nhà ông Nguyễn Văn Dương, Hội trưởng Hội kèn giáo xứ Báo Đáp. Đến nơi, ông Dương đang loay hoay lau chùi những chiếc kèn đồng. Theo ông Dương, làng Báo Đáp có trên 6.000 nhân khẩu nhưng có trên 60% dân cư biết chơi kèn Tây. “Các anh đến đây thấy lạ khi từ các khu nhà, ngõ xóm, tiếng kèn đồng vang lên, nhưng với chúng tôi, đó là chuyện thường ngày. Ngày nào không nghe tiếng kèn thì cảm thấy như thiếu vắng, bồn chồn”, ông Dương nói thêm.<br><br>Từ thời Pháp thuộc, đội kèn làng Báo Đáp đã được thành lập, trong đó có cụ Nguyễn Văn Chương (bố của ông Dương) và cụ Nguyễn Văn Hình, năm nay đã 87 tuổi. “Thời đó chiến tranh loạn lạc, kinh tế khó khăn lắm, nhưng cảm thấy cần phải thành lập đội kèn để phục vụ hoạt động của giáo xứ, cả làng chúng tôi đã gom góp tiền bạc để gửi sang Pháp mua kèn. Mua được 16 chiếc kèn hết 2 triệu tiền Đông Dương, quả là một số tiền lớn thời bấy giờ, có được kèn, ai cũng vui mừng và ra sức tập luyện”, cụ Hình nhớ lại.<br><br><div align='center'><span class='storyInlinePhoto'><img src='http://img.phapluatxahoi.vn/Images/Uploaded/Share/2014/04/12/IMG1563.jpg' ></span></div><div align='center'> Thiếu niên làng Báo Đáp chơi kèn Tây. <br> </div><br>Khi đó, ở miền Bắc, làng Báo Đáp được coi là một trong những nơi khởi xướng phong trào chơi kèn Tây, đã có khoảng thời gian phát triển rất mạnh mẽ. Đến thập kỷ 70 của thế kỷ trước, vì nhiều nguyên nhân, đội kèn đồng làng Báo Đáp mai một dần. Không đành lòng nhìn tâm huyết của các thế hệ tiền bối dần mai một, năm 1989, ông Nguyễn Văn Thắng, một thương binh, cựu chiến binh trong làng đã đứng ra vận động nhân dân khôi phục lại đội kèn. Được người dân hưởng ứng, đội kèn lại được quy tụ, đào tạo, người biết dạy cho người chưa biết, người biết nhiều dạy cho người biết ít.<br><br>Đến nay, đội kèn làng Báo Đáp đã quy tụ được trên dưới 60 thành viên. Vào các ngày lễ lớn, các thành viên hầu như có mặt đầy đủ. Đây là đội kèn được đánh giá hoành tráng, đông đúc và chuyên nghiệp nhất nhì cả nước. Không phân biệt giới tính, lứa tuổi, nếu đủ khả năng chơi loại nhạc cụ này, bất kỳ ai cũng có thể đứng trong hàng ngũ đội kèn. Ông Nguyễn Văn Dương được giao trọng trách quán xuyến, chỉ đạo các thành viên trong đội có mặt tại các ngày lễ cũng như đứng ra nhận việc bảo quản, gìn giữ kèn đồng. Mở bộ sưu tập, chúng tôi thấy nhiều chiếc kèn đã có tuổi đời rất lâu, cổ nhất là chiếc kèn baritone niên đại 1812, những chiếc niên đại 1887, 1836… thì rất nhiều.<br><br><div><div align='center'><span class='storyInlinePhoto'><img src='http://img.phapluatxahoi.vn/Images/Uploaded/Share/2014/04/12/ba4IMG1549.jpg' ></span><br></div><div align='center'> Ông Dương giới thiệu một chiếc kèn cổ. <br></div></div><br> Nét đẹp văn hóa cần bảo tồn, gìn giữ <br><br>Theo ông Dương, trong một bộ kèn đồng gồm có các loại kèn như sau: Trumpet, piston, trombone, baritone, anto, saxophone và bass. Thổi kèn Tây không khó nhưng để thổi hay thì cần sự chăm chỉ tập luyện cũng như thẩm thấu về nhạc lý. Người thổi phải đạt chuẩn về môi, răng, tai, tay… Nếu như môi hở, răng không đều, tai không thính, tay không linh hoạt thì không thể chơi được loại nhạc cụ này. Trong đội kèn, các thành viên phải có sự phối hợp ăn ý, lúc trầm lúc bổng tùy theo loại nhạc cụ để tạo nên sự hài hòa của bản nhạc. <br><br>Trẻ em trong làng từ 10 tuổi trở lên được gia đình đưa đi thổi kèn tại nhà ông Bùi Đắc Điềm, mọi người trìu mến đặt cho cái tên: “Thầy giáo” kèn Tây. Ông Điềm ngoài việc dạy thổi kèn cho trẻ em trong làng, ông còn thường xuyên được mời đến các tỉnh: Ninh Bình, Thanh Hóa, Hà Tĩnh, Quảng Trị ... thỉnh giảng. Tùy theo nhận thức và cảm thụ âm nhạc của mỗi người, trong khoảng từ 6 tháng đến một năm, học viên có thể “tốt nghiệp” và chơi được những bản nhạc căn bản. Có những em bé mới chỉ 6 – 7 tuổi thường đi theo những anh chị lớn hơn để học lỏm, rồi về nhà lén mang kèn ra thổi một cách tinh nghịch. Mặc dù nhiều gia đình hoàn cảnh kinh tế còn khó khăn nhưng trước niềm đam mê âm nhạc của con mình, họ sẵn sàng đầu tư để mua được chiếc kèn tiền triệu cho con.<br><br><div><div align='center'><span class='storyInlinePhoto'><img src='http://img.phapluatxahoi.vn/Images/Uploaded/Share/2014/04/12/IMG1553.jpg' ></span><br></div><div align='center'> Bộ sưu tập kèn Tây ở làng Báo Đáp. Ảnh: Minh Sơn <br></div> <br> </div>Đội kèn làng Báo Đáp vẫn đang duy trì tốt hoạt động của mình, những người hoạt động năng nổ, tích cực thường xuyên nhất là ông Dương, ông Lê Văn Thức, Nguyễn Văn Thạch, Nguyễn Văn Hùng… nhưng không phải không có nỗi lo lắng, trăn trở. Hai người con trai của ông Dương, ở độ tuổi 15 – 16, đã có thể chơi thành thạo các bản nhạc có trong giáo trình chuyên khảo. Ông Dương chia sẻ: “Chúng tôi bây giờ chỉ chơi được vài năm nữa, các con tôi, các cháu khác trong làng là thế hệ kế cận, khi các cháu trưởng thành, được đào tạo bài bản về nhạc lý thì lại rời xa quê hương đi làm ăn, rất khó quy tụ”.<br><br>Người dân trong làng không coi đây là một cái nghề, bởi nếu là nghề thì phải tính đến lợi ích kinh doanh, sinh lời. Ngoài việc phục vụ mục đích tín ngưỡng tôn giáo của giáo xứ, đội kèn không tổ chức đi biểu diễn, kiếm tiền. Đối với họ, việc phục vụ tín ngưỡng là một nguồn vui, củng cố niềm tin vào cuộc sống, và giúp tinh thần phấn chấn, thế là đủ. Rời xa tiếng kèn, họ cũng như bao người nông dân khác, người ra chốn thành thị làm ăn, người lại quay về với công việc đồng ruộng, chân lấm, tay bùn… <br><br> <div align='center'> <table align='center' width='100%'> <tr> <td> <p align='justify'> Để duy trì đội kèn một cách lâu dài, bền vững, trong nhiều năm qua, Ban hành giáo, cùng đội kèn và nhân dân làng Báo Đáp đã mở lớp dạy thổi kèn hàng năm. Lớp học chủ yếu dành cho tầng lớp thanh thiếu niên, không chỉ dạy về kèn Tây, những loại nhạc cụ khác như: Violin, piano, oócgan... cho đến nhạc cụ dân tộc như: Sáo, nhị, đàn tranh, đàn nguyệt… cũng được truyền dạy một cách phổ biến. Nhiều người từ nơi khác đến đánh giá một cách hài hước: Làng Báo Đáp là làng “cuồng” âm nhạc. <br> </p></td> </tr> </table> </div> <br><div align='right'> Minh Sơn  </div></div> </div><br /></td></tr>",
  "KeyWords": [
    "báo đáp",
    "thổi kèn",
    "giáo xứ",
    "nhạc cụ",
    "nhạc lý",
    "quy tụ",
    "bản nhạc",
    "âm nhạc",
    "tín ngưỡng",
    "niên đại",
    "gìn giữ",
    "Nam Trực",
    "Nam Định",
    "Nguyễn Tri Phương",
    "Pháp"
  ],
  "Trends": [
    {
      "word": "Andrea Bocelli",
      "weith": "6"
    },
    {
      "word": "concert",
      "weith": "5"
    },
    {
      "word": "Đàm Vĩnh Hưng",
      "weith": "3"
    },
    {
      "word": "DJ",
      "weith": "5"
    },
    {
      "word": "Đông Nhi",
      "weith": "6"
    },
    {
      "word": "fan",
      "weith": "1"
    },
    {
      "word": "Guitar",
      "weith": "5"
    },
    {
      "word": "Gương mặt thân quen",
      "weith": "1"
    },
    {
      "word": "hit",
      "weith": "3"
    },
    {
      "word": "Hồ Ngọc Hà",
      "weith": "4"
    },
    {
      "word": "Hoài Linh",
      "weith": "5"
    },
    {
      "word": "live show",
      "weith": "6"
    },
    {
      "word": "Minh Thuận",
      "weith": "1"
    },
    {
      "word": "MV",
      "weith": "2"
    },
    {
      "word": "Phương Mỹ Chi",
      "weith": "6"
    },
    {
      "word": "Phương Thanh",
      "weith": "2"
    },
    {
      "word": "sexy",
      "weith": "2"
    },
    {
      "word": "Shayne Ward",
      "weith": "1"
    },
    {
      "word": "show",
      "weith": "4"
    },
    {
      "word": "The X Factor",
      "weith": "3"
    },
    {
      "word": "Thu Minh",
      "weith": "1"
    },
    {
      "word": "Thu Thủy",
      "weith": "6"
    },
    {
      "word": "Thủy Tiên",
      "weith": "3"
    },
    {
      "word": "Trịnh Công Sơn",
      "weith": "4"
    },
    {
      "word": "Văn Mai Hương",
      "weith": "5"
    },
    {
      "word": "video clip",
      "weith": "4"
    },
    {
      "word": "Vietnam Idol",
      "weith": "5"
    },
    {
      "word": "Vương Khang",
      "weith": "2"
    },
    {
      "word": "Vy Oanh",
      "weith": "2"
    },
    {
      "word": "YAN TV",
      "weith": "3"
    }
  ]
}