{
  "Url": "http://www.baomoi.com/Tieng-hat-cua-nhung-nguoi-con-xa-xu/71/13553063.epi",
  "Time": "13/04/2014 15:46",
  "Title": "Tiếng hát của những người con xa xứ",
  "Category": "Tin tức > Giải trí > Âm nhạc",
  "Description": "Cuộc thi Tiếng hát những người con xa xứ lần thứ nhất với quy mô mở rộng sẽ được tổ chức vào trung tuần tháng 4-2014, đêm chung kết cuộc thi diễn ra vào ngày 21-4-2014 tại TTTM Đồng Xuân (Thành phố Berlin - CHLB Đức). Là nghệ sĩ trong nước được mời tham gia ban giám khảo cuộc thi, NSND Thanh Hoa chia sẻ tâm sự:",
  "Content": "<tr><td><tr> <td><div align='center'><em><span class='storyInlinePhoto'><img src='http://daidoanket.vn/Pictures/bao%20tuan/_2014/103/13_tienghatxaxu.jpg' ></span></em></div> <div align='center'><em>Poster của cuộc thi &quot;Tiếng hát của những người con xa xứ”</em></div>  <div align='justify'>Đối với Thanh Hoa, việc được làm khách mời cuộc thi &quot;Tiếng hát của những người con xa xứ” rất có ý nghĩa. Thực sự thì cuộc thi này cũng trùng lặp với ý tưởng của Thanh Hoa cách đây 7 năm. Thanh Hoa cũng đã từng muốn tổ chức cuộc thi &quot;Tôi yêu tiếng nước tôi” dành cho những người Việt Nam trên toàn thế giới. Thanh Hoa đã từng ra nước ngoài rất nhiều và cũng nhìn thấy được những khát khao nghệ thuật, nhu cầu văn hóa của người Việt Nam trên toàn thế giới là rất lớn. Cũng phải thôi! Khi đời sống vật chất ổn định, bao giờ người ta cũng có nhu cầu cao về tinh thần. Đó là quan niệm của Thanh Hoa. Khi càng xa thì người ta càng nhớ, càng có tình yêu thiêng liêng với quê hương, đất nước. Khi dân ta bị bão lụt, thiên tai, thì những người Việt Nam ở nước ngoài cũng có tinh thần đùm bọc, lá lành đùm lá rách. Thanh Hoa rất ủng hộ những cuộc thi như thế này! Nó giữ gìn tiếng Việt và nền văn hóa cội nguồn cho thế hệ thứ 3.</div>  <div align='justify'>Thật ra đối với khán giả châu Âu thì Thanh Hoa đã rất quen thuộc. Từ khi thành lập Thanh Hoa Concert, 8 năm trở lại đây năm nào Thanh Hoa cũng đưa các nghệ sĩ trẻ hoặc các ca sĩ vừa đoạt giải từ các cuộc thi sang phục vụ đồng bào ở châu Âu, đặc biệt là Đức, Áo. Đó là những nước mà Thanh Hoa đã đi biểu diễn rất nhiều.</div>  <div align='justify'>Nước Đức là nước Thanh Hoa đến muộn nhất, nhưng sau đó lại đến nhiều nhất (cười). Có đôi khi mình diễn ở Berlin lại có cảm giác như mình đang biểu diễn ở chính Việt Nam vậy. Khán giả Berlin rất nồng nhiệt, gần gũi, có gì đó rất chân thành và điều quan trọng nhất là họ yêu âm nhạc. Với khán giả ở München thì cảm xúc lại hoàn toàn khác. Lần đầu biểu diễn, Thanh Hoa có cảm giác hơi xa lạ, tuy nhiên nó chỉ có trong 5 phút đầu mà thôi. Có những khán giả ở miền Nam, miền Trung hay những miền quê không gần Hà Nội mà Thanh Hoa nghĩ rằng cả đời họ không biết Thanh Hoa là ai cũng yêu cầu &quot;Chị có thuộc bài hát Nam Bộ nào không?”. Khi Thanh Hoa hát &quot;Anh ở đầu sông, em cuối sông”, &quot;Gửi anh ở cuối sông Hồng”, tới khi hát gần xong thì cảm xúc gần như vỡ òa, mọi khoảng cách dường như được nối liền.</div>  <div align='justify'>Hãy quên rằng chúng ta đang ở đâu, đến từ đâu, sống từ thời cuộc nào. Khi đến với âm nhạc thì âm nhạc luôn là nhịp cầu từ trái tim tới trái tim. Ở âm nhạc có hai điều: cái đầu tiên là thánh thiện, cái thứ hai là cái tình. Lúc đó, chỉ còn tình người mà thôi. Nó kéo tất cả mọi ranh giới gần lại với nhau. Thanh Hoa nghĩ rằng, âm nhạc là cầu nối tình yêu thương giữa con người và con người, chia sẻ giữa giàu và nghèo, giữa các tầng lớp: nông dân, trí thức, buôn bán… Tất cả có thể nối với nhau bằng âm nhạc.</div>  <div align='justify'>Ta không thể đòi hỏi các em thí sinh kiều bào phải hát hay như ta. Thanh Hoa nghĩ rằng, không chỉ ở Việt Nam mà ngay cả trên thế giới cũng vậy thôi: Thế hệ trước không thể áp đặt cho thế hệ sau. Mọi thứ đều theo quy luật của đất trời. Những gì là lịch sử ta luôn nâng niu, kính trọng, cho vào bảo tàng. Nhưng chẳng người nào có thể ngồi trong bảo tàng hẳn một tháng trời để gặm nhấm bức tượng đó cả, vì thế mà ta phải chấp nhận. Việc con cháu ta hát những bài hát đó, đã thể hiện tình yêu với văn hóa, với âm nhạc. Còn các bạn hát được đến đâu, hát thế nào thì phụ thuộc vào kiến thức, thẩm mĩ âm nhạc. Quan trọng là họ đã tiếp nhận, còn có méo mó hay vòng vo đi chăng nữa thì sau cùng vẫn về đến đích. Sông nào cũng chảy về biển mà!</div>  <div align='right'><strong>Huyền Trang</strong><em> (ghi)</em></div></td> </tr><br /></td></tr>",
  "KeyWords": [
    "Thanh Hoa",
    "cuộc thi",
    "hát",
    "xa xứ",
    "âm nhạc",
    "người con",
    "Berlin",
    "thế hệ",
    "người Việt",
    "khán giả",
    "biểu diễn",
    "trung tâm thương mại",
    "Đồng Xuân",
    "Đức",
    "poster"
  ],
  "Trends": [
    {
      "word": "Andrea Bocelli",
      "weith": "6"
    },
    {
      "word": "concert",
      "weith": "5"
    },
    {
      "word": "Đàm Vĩnh Hưng",
      "weith": "3"
    },
    {
      "word": "DJ",
      "weith": "5"
    },
    {
      "word": "Đông Nhi",
      "weith": "6"
    },
    {
      "word": "fan",
      "weith": "1"
    },
    {
      "word": "Guitar",
      "weith": "5"
    },
    {
      "word": "Gương mặt thân quen",
      "weith": "1"
    },
    {
      "word": "hit",
      "weith": "3"
    },
    {
      "word": "Hồ Ngọc Hà",
      "weith": "4"
    },
    {
      "word": "Hoài Linh",
      "weith": "5"
    },
    {
      "word": "live show",
      "weith": "6"
    },
    {
      "word": "Minh Thuận",
      "weith": "1"
    },
    {
      "word": "MV",
      "weith": "2"
    },
    {
      "word": "Phương Mỹ Chi",
      "weith": "6"
    },
    {
      "word": "Phương Thanh",
      "weith": "2"
    },
    {
      "word": "sexy",
      "weith": "2"
    },
    {
      "word": "Shayne Ward",
      "weith": "1"
    },
    {
      "word": "show",
      "weith": "4"
    },
    {
      "word": "The X Factor",
      "weith": "3"
    },
    {
      "word": "Thu Minh",
      "weith": "1"
    },
    {
      "word": "Thu Thủy",
      "weith": "6"
    },
    {
      "word": "Thủy Tiên",
      "weith": "3"
    },
    {
      "word": "Trịnh Công Sơn",
      "weith": "4"
    },
    {
      "word": "Văn Mai Hương",
      "weith": "5"
    },
    {
      "word": "video clip",
      "weith": "4"
    },
    {
      "word": "Vietnam Idol",
      "weith": "5"
    },
    {
      "word": "Vương Khang",
      "weith": "2"
    },
    {
      "word": "Vy Oanh",
      "weith": "2"
    },
    {
      "word": "YAN TV",
      "weith": "3"
    }
  ]
}