{
  "Url": "http://www.baomoi.com/Nhac-si-The-Song-bat-mi-ve-moi-tinh-dau/71/13553032.epi",
  "Time": "13/04/2014 14:45",
  "Title": "Nhạc sĩ Thế Song “bật mí” về mối tình đầu...",
  "Category": "Tin tức > Giải trí > Âm nhạc",
  "Description": "(PL&XH) - Tôi đến thăm nhạc sĩ Thế Song vào buổi chiều giữa tháng 3, mùa hoa gạo nở.",
  "Content": "<tr><td><div> <div align='justify'> Câu chuyện của tôi và nhạc sĩ có biệt danh là “nhạc sĩ của biển đảo” nhiều lần bị ngắt quãng bởi những tiếng ho húng hắng cùng nhịp thở chầm chậm, khi ông đang mang bệnh. Vừa nhắc đến bài hát “Nơi đảo xa”, ánh mắt của người nhạc sĩ đang ở ngưỡng bát thập bỗng bừng sáng đầy tự hào. Ông bắt đầu trải lòng về cái duyên với những ca khúc biển đảo quê hương. <br> <br>“Nhạc sĩ của biển đảo” <br><br>Nhạc sĩ Thế Song có nhiều ca khúc hay về đề tài này, trong đó nổi bật nhất là bài hát “Nơi đảo xa” ra đời năm 1979, viết về những người lính nơi đảo xa. Ngay khi vừa trình làng, ca khúc đã làm xúc động hàng triệu trái tim bởi những ca từ lóng lánh, đầy ắp cảm xúc: “Ơi ánh mắt em yêu như biển xanh như trời xanh trong nắng mới/ Nhớ cả dáng hình em mùa gặt nặng đôi vai/ Sóng ru mối tình đời thủy thủ càng thêm vui/ Đây con tầu xa khơi, đây con tầu xa khơi…”.<br><br>Người đầu tiên thể hiện Nơi đảo xa là NSƯT Tiến Thành, sau đó, ca khúc đã nhận được nhiều thư yêu cầu của thính giả nghe Đài Tiếng nói Việt Nam đề nghị phát lại và đến tận bây giờ bài hát vẫn được khán giả nhiều thế hệ yêu thích. Thế nên người ta mới bảo Thế Song được “ăn lộc” nhờ sáng tác nổi tiếng này và có giai thoại còn đồn rằng, ông viết bài đó là hoàn toàn “bịa”, bởi khi đó ông chưa từng một lần đặt chân tới hòn đảo nào trên quần đảo Trường Sa. <br><br>Đã 35 năm kể từ lúc đặt bút viết “Nơi đảo xa”, ông vẫn nhớ rõ, về chuyến đi thực tế viết về biên phòng ở Pò Hèn (tỉnh Quảng Ninh). Nói về ca khúc đã “đóng đinh” trong sự nghiệp của mình, nhạc sĩ chia sẻ: “Năm 1979, tôi cùng anh Khôi – họa sĩ, nhạc sĩ Phạm Tịnh (khi ấy là phó phòng âm nhạc của Đài Tiếng nói Việt Nam) đi thực tế sáng tác ở Quảng Ninh. Chúng tôi đi cùng anh em lính biên phòng, đang trên đường tới Thán Phún thì gặp lệnh hoãn, phải dừng ở thị xã Hòn Gai rồi quay về. <br><br>Quay xe lại đồn biên phòng, chúng tôi gặp các anh em chiến sĩ hải quân trạm 48 - một trạm sửa chữa tàu biển. Anh em mời nhau uống rượu chanh. Đến giờ vẫn nhớ cảm giác rượu cay cay nhưng rất ngon, tôi uống ghê quá khiến anh em hải quân còn thấy hoảng”. Nhạc sĩ dí dỏm bình luận và nói tiếp: “Bên chén rượu, anh em đã kể cho tôi nghe rất nhiều về cuộc sống của mình, những khó khăn vất vả nơi đảo xa, cả nỗi nhớ nhà, nhớ người thân, hay một cảm giác xao xuyến, mơ về một người con gái… Tự nhiên cảm xúc về biển đảo và người lính hải quân dâng trào trong tôi, giai điệu bài hát được hình thành rất nhanh trong đầu. Những câu đầu ra đời, rồi cứ thế, các câu sau tiếp nối. Và ca khúc “Nơi đảo xa” ra đời trên đoạn đường hơn 100 km từ Quảng Ninh về Hà Nội. Tôi yêu biển và cảm phục người lính Hải quân. Đấy là lí do để bài hát ra đời”. <br><br>Vì thế nên sự ra đời của “Nơi đảo xa “được coi là một cái duyên với nhạc sĩ Thế Song, dù ông thành thật nói rằng mình chưa một lần được ra đảo Trường Sa hay Hoàng Sa. Những năm tháng tuổi trẻ, nhạc sĩ đã từng đi nhiều nơi và các sáng tác của ông được trải dài từ cực Bắc của Tổ quốc đến tận đất mũi Cà Mau. Dường như nhắc đến Thế Song, người ta có cảm giác ông là “nhạc sĩ một bài”. Bởi ông sáng tác nhiều ca khúc về biển đảo quê hương như: Tình em theo cánh sóng, Hát từ vùng gió xoáy, Mênh mang Trường Sa, Ngôi nhà lính đảo… nhưng chỉ có “Nơi đảo xa” được cộng đồng biết đến rộng rãi. Có lẽ cơ duyên đó chỉ có thể được lý giải bằng tình yêu với biển đảo, một thứ tình cảm vô hình đủ sức nặng để níu giữ nhạc sĩ cho ra đời những ca khúc ghi dấu sâu nặng trong lòng người nghe. <br><br>Ca khúc “Nơi đảo xa” rất kén ca sĩ, NSUT Tiến Thành là người thể hiện thành công nhất. Thời gian sau có ca sĩ Trung Đức, Tuyết Mai, rồi Trọng Tấn, Tùng Dương cũng đã hát và được công chúng yêu thích. Mỗi giọng ca có một màu sắc khác nhau nhưng đều chan chứa nhiều cảm xúc khó tả khi hát ca khúc này. <br><br><div><div align='center'><span class='storyInlinePhoto'><img src='http://img.phapluatxahoi.vn/Images/Uploaded/Share/2014/04/12/254nhac-si-The-Song.jpg' ></span><br></div><br></div> Tình yêu lặng lẽ <br><br>Sinh ra tại Hà Nội, những người bạn thời trẻ của nhạc sĩ Thế Song cho biết, ngày trẻ ông không thuộc típ “đẹp mã” nhưng lại khá duyên, hay cười và thân thiện. Mối tình sâu đậm của nhạc sĩ đến từ một người con gái có hoàn cảnh éo le, kém ông gần 8 tuổi. Cô gái mở cửa trái tim người nhạc sĩ tài hoa ấy không ai khác chính là Nguyễn Thị Thanh – người vợ hiện tại của ông. Ông tâm sự: “Tôi quan sát cô ấy rất lâu bằng việc ngày ngày đi qua cửa nhà. Có hôm, tôi thấy cô ấy đi làm về rồi ngồi ăn cơm một mình mà chỉ ăn cơm cháy. Có hôm lại thấy ngồi đan len mà cứ cúi mặt buồn rười rượi vào cuộn len. Cô ấy ở một căn nhà trên phố Hàng Bông, mẹ mất nên bố cô sống lẻ loi, đối xử hà khắc. Thương cảm cho hoàn cảnh của cô gái, tôi quyết định lấy cô ấy. Và đó cũng là người đầu tiên tôi yêu thương thực sự cho đến năm 26 tuổi”. <br><br>Có lẽ sự sắp đặt của duyên số đã mang đến cho ông một cuộc hôn nhân lạ kì như thế, khi hai trái tim được gắn kết với nhau bằng xuất phát điểm là sự đồng cảm. Hơn 30 năm chung sống và cùng vun đắp hạnh phúc, tình yêu của hai ông bà không phai nhạt mà càng dày nên theo năm tháng. Mấy chục năm bên nhau, nhạc sĩ Thế Song cho biết vợ chồng ông chưa bao giờ xảy ra cãi vã, căng thẳng quá mức. Người này giận thì người kia làm lành, người kia nóng thì người này nhịn. Ông là người đào hoa, có nhiều cô gái để ý. Vì vậy, chuyện vợ ông nhiều lần ghen là điều… tự nhiên. Chia sẻ về vợ mình, nhạc sĩ Thế Song tự hào về việc mình bị ghen và được ghen. <br><br>Vốn người ta bảo có yêu mới ghen, nhưng ghen cũng có năm, bảy loại. Cái ghen của vợ ông là cái ghen rất nhẹ nhàng bởi hai người có cuộc sống rất riêng và tôn trọng nhau. Mỗi khi vợ nói “ám chỉ” là ông hiểu ngay và ông biết mình phải làm gì để yên lòng vợ.<br><br>Trên gương mặt đã hằn nhiều nếp nhăn của dấu vết thời gian nhưng những chăm sóc, yêu thương mà họ dành cho nhau thì dường như chưa bao giờ vơi đi.<br><br>Với ông, đó là một thứ hạnh phúc bình yên và đủ đầy, đã tạo cho nhạc sĩ thêm sung sức trên con đường theo đuổi âm nhạc. <br><br> <div align='center'> <table align='center' width='100%'> <tr><td><br></td></tr><tr> <td> Nhạc sỹ Thế Song, SN 1933, tại Hà Nội. Là nhạc sĩ không được đào tạo cơ bản về âm nhạc, nhưng chính tình yêu và niềm đam mê âm nhạc, ông đã kiên trì tự học hòa thanh, phối khí và lý luận âm nhạc. Nhờ đi nhiều, viết nhiều, tinh thần học hỏi lớp đàn anh đi trước mà đến nay nhạc sĩ Thế Song có lượng gia tài “khủng” với hơn 500 ca khúc về nhiều đề tài, thể loại khác nhau, nhưng nhiều nhất vẫn là đề tài về biển và những người lính biển. <br></td></tr></table></div><div align='right'> <br>Mộc Miên </div></div> </div><br /></td></tr>",
  "KeyWords": [
    "nhạc sĩ",
    "đảo",
    "ghen",
    "ca khúc",
    "lính hải quân",
    "anh em",
    "ra đời",
    "bài hát",
    "vợ",
    "âm nhạc",
    "sáng tác",
    "Thế Song",
    "Đài Tiếng Nói Việt Nam",
    "Quần đảo Trường Sa",
    "Quảng Ninh"
  ],
  "Trends": [
    {
      "word": "Andrea Bocelli",
      "weith": "6"
    },
    {
      "word": "concert",
      "weith": "5"
    },
    {
      "word": "Đàm Vĩnh Hưng",
      "weith": "3"
    },
    {
      "word": "DJ",
      "weith": "5"
    },
    {
      "word": "Đông Nhi",
      "weith": "6"
    },
    {
      "word": "fan",
      "weith": "1"
    },
    {
      "word": "Guitar",
      "weith": "5"
    },
    {
      "word": "Gương mặt thân quen",
      "weith": "1"
    },
    {
      "word": "hit",
      "weith": "3"
    },
    {
      "word": "Hồ Ngọc Hà",
      "weith": "4"
    },
    {
      "word": "Hoài Linh",
      "weith": "5"
    },
    {
      "word": "live show",
      "weith": "6"
    },
    {
      "word": "Minh Thuận",
      "weith": "1"
    },
    {
      "word": "MV",
      "weith": "2"
    },
    {
      "word": "Phương Mỹ Chi",
      "weith": "6"
    },
    {
      "word": "Phương Thanh",
      "weith": "2"
    },
    {
      "word": "sexy",
      "weith": "2"
    },
    {
      "word": "Shayne Ward",
      "weith": "1"
    },
    {
      "word": "show",
      "weith": "4"
    },
    {
      "word": "The X Factor",
      "weith": "3"
    },
    {
      "word": "Thu Minh",
      "weith": "1"
    },
    {
      "word": "Thu Thủy",
      "weith": "6"
    },
    {
      "word": "Thủy Tiên",
      "weith": "3"
    },
    {
      "word": "Trịnh Công Sơn",
      "weith": "4"
    },
    {
      "word": "Văn Mai Hương",
      "weith": "5"
    },
    {
      "word": "video clip",
      "weith": "4"
    },
    {
      "word": "Vietnam Idol",
      "weith": "5"
    },
    {
      "word": "Vương Khang",
      "weith": "2"
    },
    {
      "word": "Vy Oanh",
      "weith": "2"
    },
    {
      "word": "YAN TV",
      "weith": "3"
    }
  ]
}