{
  "Url": "http://www.baomoi.com/Tu-viec-Phuong-My-bi-nem-da-vi-mac-ao-khong-quan-Dung-lam-ton-thuong-tam-hon-be-nho/71/13553246.epi",
  "Time": "13/04/2014 16:09",
  "Title": "Từ việc Phương Mỹ bị “ném đá” vì mặc “áo không quần“: “Đừng làm tổn thương tâm hồn bé nhỏ“",
  "Category": "Tin tức > Giải trí > Âm nhạc",
  "Description": "Chị Bảy Phương Mỹ Chi đang trở thành tâm điểm tranh cãi của fan khi diện mốt “áo không quần” trong chuyến biểu diễn mới đây tại Đà Nẵng.",
  "Content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/buibichhuong/2014_04_13/pmc3_BHEU.jpg.ashx?width=660' ></span> </div> <div><p>Trang Fanpage của Phương Mỹ Chi gần đây đăng tải những hình ảnh cô bé được chào đón nồng nhiệt và đầy ắp tình cảm khi đến Đà Nẵng biểu diễn.</p> <p>Chị Bảy xuất hiện khá ấn tượng với áo sơ mi đỏ chấm bi, quần soóc, giầy thể thao và mũ hiphop tại sân bay Đà Nẵng. Tuy nhiên, điều khiến fan xôn xao là sau khi trở về khách sạn, cô bé đã bỏ áo sơ mi ra ngoài che đi chiếc quần soóc bò, để lộ đôi chân thon khá “sexy”. </p> <p>Sau khi những hình ảnh này được đăng tải, Phương Mỹ Chi đã nhận được không ít &quot;gạch đá&quot; từ phía cư dân mạng. Đa số các ý kiến đều cho rằng, Mỹ Chi đang “chạy theo mốt” áo không quần của nhiều sao Việt hiện nay và chung nhận định thần tượng của mình ăn mặc kỳ quặc, thậm chí là phản cảm.</p> <p>Một facebooker bình luận: “Mỗi người một ý kiến, riêng mình thấy chị Bảy phản cảm thiệt do bé để áo ngoài quần!”. </p> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/buibichhuong/2014_04_13/3_AMPN.jpg' ></span></td> </tr> <tr> <td><em>Thả áo ngoài quần soóc, Phương Mỹ Chi bị hứng &quot;mưa đá&quot;.<br> </em></td> </tr> </table> </div> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/buibichhuong/2014_04_13/2_ABGT.jpg' ></span></td> </tr> <tr> <td></td> </tr> </table> </div> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/buibichhuong/2014_04_13/1_LFOA.jpg' ></span></td> </tr> <tr> <td></td> </tr> </table> </div> <p>Sau khi sự việc xảy ra, chị Bảy Phương Mỹ Chi cũng đăng một status gửi lời xin lỗi đến khán giả, fan hâm mộ trên trang cá nhân mình: &quot;Mọi người ơi! Em không muốn như vậy đâu! Em không muốn mặc đồ phản cảm đâu! Tại vì em thấy bỏ áo vô thùng mệt quá, tại áo đó dày nên em bỏ ra! Ai ngờ nhìn giống không mặc quần! Xin lỗi mọi người nha! Em không cố ý mặc như vậy! Mọi người phải yêu thương em nha! Em xin lỗi vì đã làm mọi người thất vọng!&quot;.</p>  <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/buibichhuong/2014_04_13/10256895_458609604271966_453981877520045662_n_IKLD.jpg' ></span></td> </tr> <tr> <td></td> </tr> </table> <p>Để tránh một trận “khẩu chiến” giữa các fan, ít phút sau, những bức ảnh “giấu quần” của Phương Mỹ Chi đã bị admin gỡ khỏi fanpage, đồng thời đăng một status về câu chuyện này.</p> <p>Admin viết: &quot;Thật không ngờ chúng ta lại có dịp chia sẻ với nhau về sự cố đang gây “bão” trong cộng đồng fan Cô bé dân ca và những người hâm mộ.</p> <p>Ad không biết nên bắt đầu từ đâu, nhưng có lẽ sẽ bắt đầu từ chính fanpage này, vì đây chính là nơi hình ảnh bị rò rỉ...</p> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/buibichhuong/2014_04_13/pmc_KIVB.jpg' ></span></td> </tr> <tr> <td></td> </tr> </table> </div> <p> Thật ra một tấm ảnh không phải là khởi đầu của câu chuyện, câu chuyện ấy sẽ còn dài lắm. Vì hiện nay tên tuổi của Phương Mỹ Chi cũng như công đồng fan hâm mộ đang lớn mạnh và có sức lan tỏa rất lớn. Chính vì vậy, bất cứ một hành động sơ sót nào, xuất phát từ sự vô tình, vô tư, đùa giỡn của chính Cô bé hay các admin và các Fan đều sẽ trở thành tâm điểm cho báo chí đem ra mổ xẻ, đăng đàn để dư luận có dịp phán xét... Lỗi này xin nhận về phía Fanpage này!</p>  <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/buibichhuong/2014_04_13/10254014_512601138850618_8302899104707442777_n_HNYI.jpg.ashx?width=660' ></span></td> </tr> <tr> <td><em> Quả thật không giống như mọi người nghĩ, việc kết hợp quần soóc với áo sơmi dài không phải do Phương Mỹ Chi cố ý, đó chỉ là thời gian chốc lát cô bé bỏ áo ra ngoài quần soóc vì quá nóng.<br> </em></td> </tr> </table> </div>  <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/buibichhuong/2014_04_13/10168034_669994293035981_5036295915160239230_n_EDWC.jpg.ashx?width=660' ></span></td> </tr> <tr> <td><em> Lúc bé bỏ áo xuống là lúc bé về đến khách sạn, cô bé vô tư chỉ nghĩ rằng mặc như vậy sẽ thoải mái hơn.</em></td> </tr> </table> </div>   Thật buồn vì ad đọc các bình luận phía dưới các bài báo đều có ý chỉ trích và phê phán bé Chi vì đã ăn mặc “không hợp với tuổi” như thế. Chậm một chút, hiểu một chút và bao dung một chút, các bạn sẽ thấy câu chuyện không phải như các bạn nghĩ. <div><span>Nếu là fan của Cô bé dân ca, tất cả chúng ta đều biết đó là một sự cố hình ảnh chứ không phải xuất phát từ sự cố trang phục. Vì từ lúc xuất phát bé Chi ăn mặc rất đàng hoàng và lịch sự không phải cố ý như nhiều tác giả các bài báo đã nói. Chỉ là trong quá trình di chuyển đã có sự đùa giỡn với các fan hoặc chơi một trò chơi nào đó.</span></div> <div><span>Phải thừa nhận những hình ảnh được đem lên mặt báo là không đẹp chút nào và sẽ đáng xấu hổ và thất vọng đến nhường nào nếu đó là sự thật. Nhưng ad tin, những ai yêu mến và dõi theo cô bé sẽ hiểu được, đó chỉ là một sự hiểu lầm. Tuy nhiên, hiểu lầm không được làm sáng tỏ sẽ trở thành một sự xấu xa bị lên án.<br> </span> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/buibichhuong/2014_04_13/1509673_1398963903714654_7214818199716737914_n_ZQOD.jpg' ></span></td> </tr> <tr> <td></td> </tr> </table> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/buibichhuong/2014_04_13/10150648_512527452191320_1904733440914474275_n_EDYI.jpg' ></span></td> </tr> <tr> <td></td> </tr> </table> <p><span><br> Xin chân thành gửi lời xin lỗi đến tất cả! Và xin thay mặt các ad, hứa với các bạn sự việc này sẽ không bao giờ lặp lại. Chúng tôi sẽ nỗ lực và cố gắng nhiều hơn nữa để bù đắp cho những sai lầm mà mình đã gây ra bằng cách mang những hình ảnh đẹp và sạch nhất cho fanpage cũng như tên tuổi của Cô bé dân ca.</span>Xin thay mặt các ad, gửi lời xin lỗi đến bé Chi cũng như tất cả các Fan, tất cả những người yêu mến cô bé vì sự sai sót mà chính chúng tôi đã gây ra. Đáng lẽ trước khi đăng những tấm hình, chúng tôi nên xem xét và kiểm tra kĩ hơn để tránh những trường hợp đáng tiếc xảy ra như sự cố vừa rồi. Nhưng suy cùng tra tận vẫn mong các bạn mở lòng bao dung và thông cảm với chúng tôi. Các ad đã quá nóng vội trong việc đăng tải hình ảnh về cô bé, phần cũng vì mong muốn mang hình ảnh của bé đến với các Fan một cách nhanh nhất, phần vì các ad nhìn nhận vấn đề dưới con mắt của một người quá yêu và hâm mộ bé nên sẽ không thấy được những mặt tiêu cực trong một bức hình và hậu quả của nó.<br> <br> Sự cố lần này của Fanpage là một việc không ai mong muốn, ad tin như vậy. Và hy vọng các ad sẽ xem đây là bài học kinh nghiệm cho chặng đường dài quản lí, điều hành và duy trì một fanpage, một tên tuổi, một hình ảnh của công chúng. Đó là một công việc khồng hề đơn giản và dễ dàng chút nào. Bởi sai một li đi một dặm, hậu quả có thể rất khôn lường.</p> <p> Trân trọng!&quot;.</p> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/buibichhuong/2014_04_13/10006952_512601202183945_5341586958611676733_n_LPXO.jpg.ashx?width=660' ></span></td> </tr> <tr> <td></td> </tr> </table> </div> <p>Ngay sau khi status này được đăng tải, rất nhiều người tỏ ra đồng tình với suy nghĩ, quan điểm của admin fanpage Phương Mỹ Chi.</p> <p>Thành viên mạng xã hội tên Tâm An vô cùng đau lòng trước &quot;mưa đá&quot; bất ngờ rơi xuống &quot;cô bé dân ca&quot;: &quot;Admin có đau lòng không? Chắc chắn những ai iu bé sẽ rất nhói khi đọc được những dòng này... Bé rất hiểu chuyện và biết suy nghĩ...dù người khác làm sai nhưng bé vẫn nhận lỗi... Mãi mãi yêu bé... càng có sóng gió càng yêu bé và mong muốn bảo vệ bé nhiều hơn... Mong admin cân nhắc hình ảnh cả lời nói trước khi post bài...&quot;.</p>  <p>Bức xúc không kém, bạn &quot;Hong Linh Tran&quot; lên tiếng: &quot;Bé Chi đã từng chia sẻ&quot; Làm người có lúc đúng lúc sai&quot; tại sao một đứa bé có được suy nghĩ như vậy mà người lớn chúng ta lại không có được suy nghĩ như vậy, phải chăng người lớn luôn ích kỷ hẹp hòi như vậy sao? Những ai có ý phê phán bé cũng cần phải suy nghĩ lại, nhìn nhận vấn đề một cách hợp lý. Lúc bé bỏ áo xuống là lúc bé về đến khách sạn, cô bé vô tư chỉ nghĩ rằng mặc như vậy sẽ thoải mái hơn. Nếu cô bé lớn một chút sẽ ý thức được việc làm tai hại này, nhưng bé chỉ 11 tuổi thôi, sao mọi người lại khắt khe như vậy?</p> <p>Đúng là sự nổi tiếng có cái giá của nó nhưng mọi người nên hiểu đã là con người thì ai cũng có quyền tự do bình đẳng, cái quan trọng nhất của con người là tư cách đạo đức. &quot;Một chiếc áo không làm nên thầy tu&quot;. Mọi người nên nhớ điều này, nếu đã yêu thương bé thì mọi người đừng quá chú trọng đến những sơ xuất nhỏ mà đem bé ra bàn tán so sánh với ai khác.</p> <p>Việc làm tổn thương một đứa bé có làm cho mọi người vui không? Nói thật tôi ngưỡng mộ bé vì tính trách nhiệm của bé. Bé đăng lên Zalo xin lỗi. Mọi người có thấy hổ thẹn không? Lỗi của bé là gì? Nhưng tại sao bé xin lỗi? Sự vô tư trong sáng cũng là lỗi ư? Chính người lớn chúng ta có cái nhìn lệch lạc thiếu trong sáng mới tạo ra sóng gió không đáng có này.</p> <p>Chúng ta ở đây được mấy người như bé, dám đứng ra nhận trách nhiệm về mình? Có ai dám chắc chắn trong cuộc sống này không sai lầm không, nếu làm được như vậy thì hãy phán xét người khác? Mong sao mọi người hiểu và yêu thương bé nhiều hơn, đừng vì vậy mà hiểu lầm tội nghiệp bé lắm. Hãy luôn đồng hành cùng bé thời gian sẽ cho mọi người câu trả lời chính xác nhất&quot;.</p>      </div></div><br /></td></tr>",
  "KeyWords": [
    "cô bé",
    "Phương Mỹ Chi",
    "fan",
    "quần soóc",
    "lúc bé",
    "xin lỗi",
    "hình ảnh",
    "dân ca",
    "sự cố",
    "đăng tải",
    "phản cảm",
    "Mỹ",
    "Đà Nẵng",
    "hiphop",
    "Sân bay quốc tế Đà Nẵng"
  ],
  "Trends": [
    {
      "word": "Andrea Bocelli",
      "weith": "6"
    },
    {
      "word": "concert",
      "weith": "5"
    },
    {
      "word": "Đàm Vĩnh Hưng",
      "weith": "3"
    },
    {
      "word": "DJ",
      "weith": "5"
    },
    {
      "word": "Đông Nhi",
      "weith": "6"
    },
    {
      "word": "fan",
      "weith": "1"
    },
    {
      "word": "Guitar",
      "weith": "5"
    },
    {
      "word": "Gương mặt thân quen",
      "weith": "1"
    },
    {
      "word": "hit",
      "weith": "3"
    },
    {
      "word": "Hồ Ngọc Hà",
      "weith": "4"
    },
    {
      "word": "Hoài Linh",
      "weith": "5"
    },
    {
      "word": "live show",
      "weith": "6"
    },
    {
      "word": "Minh Thuận",
      "weith": "1"
    },
    {
      "word": "MV",
      "weith": "2"
    },
    {
      "word": "Phương Mỹ Chi",
      "weith": "6"
    },
    {
      "word": "Phương Thanh",
      "weith": "2"
    },
    {
      "word": "sexy",
      "weith": "2"
    },
    {
      "word": "Shayne Ward",
      "weith": "1"
    },
    {
      "word": "show",
      "weith": "4"
    },
    {
      "word": "The X Factor",
      "weith": "3"
    },
    {
      "word": "Thu Minh",
      "weith": "1"
    },
    {
      "word": "Thu Thủy",
      "weith": "6"
    },
    {
      "word": "Thủy Tiên",
      "weith": "3"
    },
    {
      "word": "Trịnh Công Sơn",
      "weith": "4"
    },
    {
      "word": "Văn Mai Hương",
      "weith": "5"
    },
    {
      "word": "video clip",
      "weith": "4"
    },
    {
      "word": "Vietnam Idol",
      "weith": "5"
    },
    {
      "word": "Vương Khang",
      "weith": "2"
    },
    {
      "word": "Vy Oanh",
      "weith": "2"
    },
    {
      "word": "YAN TV",
      "weith": "3"
    }
  ]
}