{
  "Url": "http://www.baomoi.com/Son-Tung-MTP-Toi-thay-minh-nam-tinh-khong-he-eo-la/71/13552254.epi",
  "Time": "13/04/2014 11:15",
  "Title": "Sơn Tùng M-TP: ‘Tôi thấy mình nam tính, không hề ẻo lả'",
  "Category": "Tin tức > Giải trí > Âm nhạc",
  "Description": "Chàng ca sĩ trẻ đang gây sốt khán giả cho biết, anh rất buồn cười trước những người nghi ngờ mình là gay.",
  "Content": "<tr><td><div itemprop='articleBody'> <p><em>- Những trải nghiệm trong cuộc sống có tác động thế nào tới các sáng tác của anh?</em><br> <br> - Từ trước đến giờ, các ca khúc của tôi đều xoay quanh chủ đề tình yêu. Không hiểu duyên số đưa đẩy kiểu gì, fan thì có mà người yêu lại không. Cũng có nhiều người hỏi tôi sao không chọn một fan nữ xinh đẹp nào đó. Dù vậy, tôi chỉ nghĩ fan là người ủng hộ mình bước đi trên con đường nghệ thuật, chứ không phải người sẽ yêu thương, cùng mình chia sẻ buồn vui của cuộc sống.<br> <br> Tôi từng nói với mọi người rằng, thời điểm hiện tại tôi 20 tuổi, chắc phải đến 35 - 40 tuổi tôi mới tính đến chuyện kiếm người yêu. Tính tôi hay ghen, lại rụt rè và ngại bày tỏ tình cảm nên chắc khó tìm được một người con gái ở bên mình. Đôi lúc, tôi cũng thấy hơi chạnh lòng khi thấy bạn bè bên cạnh đều có đôi có lứa. Nhưng nghĩ lại, thời điểm này tôi muốn dồn toàn tâm toàn ý cho âm nhạc. Cá nhân tôi cũng không thích yêu quá sớm.<br> <br> <em>- Vậy fan của anh phản ứng thế nào trước tin đồn anh và Văn Mai Hương hẹn hò ?</em><br> <br> - Tôi coi Văn Mai Hương như một người bạn vì cả hai cùng tuổi, lại là đồng nghiệp trong công ty của nhạc sĩ Huy Tuấn. Hai chúng tôi thỉnh thoảng cũng đi xem phim, ăn uống với nhau nên khiến mọi người nghi ngờ. Tin đồn tình cảm đó đã mang đến cho tôi và Hương không ít rắc rối.<br> <br> Một lần, Hương có nói với tôi là: “Tùng ơi, tớ cảm thấy rất mệt mỏi với fan của cậu. Có người còn dọa là tạt acid tớ đấy, lên Facebook mà đính chính lại đi”. Tôi nghĩ đó chỉ là câu nói đùa của Hương. Cũng rất may là khi tôi lên tiếng giải thích về chuyện này thì mọi chuyện dần trở lại ổn định.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/wopthuo/2014_04_11/DSC_9210.jpg' ></span></td> </tr> <tr> <td>Sơn Tùng M-TP bối rối khi bị fan nữ &quot;cưỡng hôn&quot; trong một buổi offline cùng người hâm mộ tại TP HCM.</td> </tr> </table> <p> <em>- Anh nghĩ sao khi có ý kiến nghi ngờ anh có vấn đề về giới tính?</em><br> <br> - Không ít fan từng hỏi tôi câu đó, nghe xong, thú thật là tôi cảm thấy rất buồn cười. Vì tôi nhìn gái đẹp vẫn thấy có cảm xúc lắm. Ngoài ra, dòng nhạc tôi theo đuổi là underground, bản thân nó là thể loại nhạc rất phóng khoáng, mạnh mẽ. Con người tôi cũng vậy, trước giờ vốn rất ngông nghênh, nam tính, không bao giờ ẻo lả. Tôi chỉ muốn khẳng định lại một lần nữa rằng Sơn Tùng chuẩn men 101%.<br> <br> <em>- Trong MV đầu tay &quot;Em của ngày hôm qua&quot;, anh đã sử dụng đến máy quay Red One với giá thuê không hề rẻ. Lý do gì khiến anh quyết định đầu tư một MV “khủng” khi mới là một ca sĩ trẻ đang lên trong làng nhạc Việt?<br> </em><br> - Sau khi <em>Em của ngày hôm qua</em> ra mắt, tôi thấy hiệu ứng ca khúc này mang lại là rất lớn, hơn hẳn <em>Cơn mưa ngang qua</em> và <em>Nắng ấm xa dần</em>. Vì vậy, tôi quyết định thực hiện một MV tốt nhất có thể để đánh dấu cột mốc mới trong sự nghiệp ca hát của mình.</p> <p>Để quay MV này, tôi đã quyết định tham gia từ khâu lên ý tưởng cho tới những công đoạn cuối cùng trước khi nó ra mắt khán giả. Kinh phí để quay MV <em>Em của ngày hôm qua</em> cũng không hề nhỏ, lên tới 150 triệu đồng. Với một ca sĩ trẻ như tôi, số tiền trên là quá lớn, vì vậy tôi đã phải nhờ rất nhiều từ phụ huynh. <br> <br> <em>- Anh từng chia sẻ, bố anh làm công việc liên quan đến kinh tế nên không muốn con trai cưng theo nghiệp cầm ca. Anh đã đấu tranh tư tưởng thế nào để ông thay đổi quyết định?</em><br> <br> - Bố tôi là một người khó tính. Khi tôi học lớp 12, đó là quãng thời gian kinh khủng nhất vì tôi phải đấu tranh tư tưởng với bố. Mặc dù được mẹ ủng hộ, nhưng tôi biết thực tâm, mẹ vẫn muốn tôi thi vào một trường đại học nào đó để mai này có công ăn việc làm ổn định.<br> <br> Biết tôi có niềm đam mê lớn với âm nhạc nhưng bố mẹ vẫn cấm đoán đủ thứ, từ máy tính, điện thoại, thậm chí là yêu đương để tôi tập trung hoàn toàn vào việc học. Đây cũng là khoảng thời gian tôi được tiếp xúc với âm nhạc underground. Cứ hễ lúc nào ở nhà là tôi lại ở lỳ trong phòng, tự thu các ca khúc rồi đăng tải lên mạng. <em>Cơn mưa ngang qua </em>là ca khúc đầu tay của tôi và bất ngờ được mọi người yêu mến, ủng hộ. Từ đó, bố mẹ đã thay đổi dần suy nghĩ về tôi, tin tưởng hơn và cuối cùng, tôi vẫn thuyết phục được các vị phụ huynh. <br> <br> Trước khi tôi quyết định vào Sài Gòn thi Nhạc viện, bố có nói với tôi một câu là: “Tương lai là của con. Sướng hay khổ đều là do con chọn hết. Âm nhạc là đam mê của con, bố có cấm đoán thế nào cũng không thể được. Đến giờ chỉ còn một tháng nữa thôi, cố gắng lên”. Sau câu nói đấy của bố thì sáng hôm sau tôi đáp chuyến bay vào Sài Gòn, cùng dì và chú có đúng một tháng để ôn luyện vào Nhạc viện. </p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/wopthuo/2014_04_11/sontung_5a.jpg' ></span></td> </tr> <tr> <td>Sơn Tùng là ca sĩ có gu thời trang cá tính.</td> </tr> </table> <p> <em>- Sinh ra trong một gia đình khá giả, được bảo bọc từ tấm bé, anh làm thế nào để thích nghi với cuộc sống tự lập trong Sài Gòn và trở thành một hiện tượng của làng nhạc Việt?</em><br> <br> - Tôi thấy mình may mắn vì không chỉ nhận được sự hậu thuẫn vững chắc từ phía gia đình, mà còn được hỗ trợ bởi một ê-kíp nhiều kinh nghiệm, cả trong chuyên môn lẫn cuộc sống. Ngoài anh Huy Tuấn, anh Minh, Văn Mai Hương cũng luôn là người đưa cho tôi những lời góp ý chân thành. <br> <br> Với một ca sĩ trẻ, thành công đến chỉ trong chưa đầy một năm dễ khiến nhiều người bắt đầu có suy nghĩ là tôi tự cao, chảnh như ngôi sao. Bản thân tôi, thú thực là cũng sợ đánh mất mình trong một môi trường đầy cạm bẫy như showbiz. Nhưng nói tôi chảnh là không đúng, bởi tính tôi khá lạnh lùng khi tiếp xúc với người ngoài. Nếu thân thiết hơn thì tôi lại là người khá hòa đồng. Thỉnh thoảng, ngồi trà chanh chém gió cùng anh em, bạn bè thì cũng “bay” lên tới vũ trụ, nhưng sau đó cũng xuống ngay (Cười). <br> <br> <em>- Cát-xê của anh thay đổi thế nào khi trở thành một ca sĩ rất hot hiện nay?</em><br> <br> - Tôi vẫn nhớ cát-xê đi diễn đầu tiên tôi nhận được là 10.000 dồng, lúc đó tôi mới 4 tuổi và đi biểu diễn từ hồi mẫu giáo. Nhận được phong bì của các cô, tôi đã rất vui sướng đưa ngay cho mẹ. <br> <br> Sau thành công của ca khúc <em>Em của ngày hôm qua</em>, tôi cũng được biết tới nhiều hơn, bầu sô cũng ưu ái hơn khi thấy mình vẫn còn trẻ. Tôi chỉ muốn đưa âm nhạc của mình đến nhiều người hơn, còn chuyện tiền nong tôi không quá câu nệ. <br> <br> Đến bây giờ tôi vẫn thích cất tiền trong một cái hộp màu trắng để trong studio và không thích gửi tiền vào ngân hàng. Cứ để đấy và lấy cho dễ. Đi diễn ở đâu và kiếm được thế nào, tôi vẫn thường tâm sự với mẹ. Nhiều khi tôi nghĩ là không biết đến cuối năm nay liệu có mua được nhà cho mẹ không. Tuy bố mẹ cũng không cần đến những điều đó, nhưng tôi cảm thấy mình đã lớn rồi, cần có trách nghiệm trong gia đình. Tôi có một cậu em trai mới học lớp 8, đi đâu cũng luôn mua cho cu cậu những thứ tốt nhất.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/wopthuo/2014_04_11/sontung_9.jpg' ></span></td> </tr> <tr> <td>M-TP hy vọng cuối năm sẽ mua nhà được cho bố mẹ. </td> </tr> </table> <p> <br> <em>- Từng bị “tố” đạo nhạc và phong cách của các ngôi sao nổi tiếng Hàn Quốc, mới đây, anh lại bị khán giả “ném đá” vì cover ca khúc “Balloons” của DBSK. Anh đón nhận ý kiến tiêu cực của khán giả thế nào?</em><br> <br> - Khi bước chân vào thế giới âm nhạc underground, tôi nhận thấy sự phóng khoáng trong chất nhạc đường phố. Bạn có thể viết tất cả những thứ gì bạn muốn, về những tiêu cực hay tích cực trong xã hội. <br> <br> Có những lời lẽ không hay về mình, tôi thường cảm thấy rất bực tức và đập phá những đồ vật trong phòng. Thời gian trôi qua, cách nhìn nhận của mình cũng ngày càng khác đi. Tôi cũng thấy mình bình tĩnh hơn, comment nào nghe “chói” tai thì xóa, quá khích quá thì block luôn.<br> <br> Tham gia vào showbiz, điều tôi cảm nhận được là sự khắt khe của khán giả Việt Nam khiến ca sĩ khó có thể phát triển. Họ nghe nhạc nước ngoài rất nhiều và quy chụp rằng ca sĩ Việt không thể làm được điều tương tự. Lúc bất chợt có những giai điệu hiện lên trong tâm trí tôi, đâu ai có thể khẳng định nó không nằm trong số vô vàn giai điệu khác. <br> <br> Tôi chỉ hy vọng khán giả Việt có thể mở lòng để đón nhận những ca sĩ trẻ. Tôi cần sự ủng hộ của khán giả để có thể cố gắng nhiều hơn ở các sản phẩm sau. Không ít lần tôi nhận được những lời góp ý như muốn kéo tụt mình xuống, không muốn mình hoạt động được nữa.</p> </div> <p itemprop='author' itemscope='' itemtype='http://schema.org/Person'> Hoàng Ca </p><br /></td></tr>",
  "KeyWords": [
    "MV",
    "ca sĩ",
    "fan",
    "Sơn Tùng M-TP",
    "bố",
    "Văn Mai Hương",
    "ca khúc",
    "âm nhạc",
    "đấu tranh tư tưởng",
    "Sơn Tùng",
    "khán giả",
    "Huy Tuấn",
    "Facebook",
    "offline",
    "TP HCM"
  ],
  "Trends": [
    {
      "word": "Andrea Bocelli",
      "weith": "6"
    },
    {
      "word": "concert",
      "weith": "5"
    },
    {
      "word": "Đàm Vĩnh Hưng",
      "weith": "3"
    },
    {
      "word": "DJ",
      "weith": "5"
    },
    {
      "word": "Đông Nhi",
      "weith": "6"
    },
    {
      "word": "fan",
      "weith": "1"
    },
    {
      "word": "Guitar",
      "weith": "5"
    },
    {
      "word": "Gương mặt thân quen",
      "weith": "1"
    },
    {
      "word": "hit",
      "weith": "3"
    },
    {
      "word": "Hồ Ngọc Hà",
      "weith": "4"
    },
    {
      "word": "Hoài Linh",
      "weith": "5"
    },
    {
      "word": "live show",
      "weith": "6"
    },
    {
      "word": "Minh Thuận",
      "weith": "1"
    },
    {
      "word": "MV",
      "weith": "2"
    },
    {
      "word": "Phương Mỹ Chi",
      "weith": "6"
    },
    {
      "word": "Phương Thanh",
      "weith": "2"
    },
    {
      "word": "sexy",
      "weith": "2"
    },
    {
      "word": "Shayne Ward",
      "weith": "1"
    },
    {
      "word": "show",
      "weith": "4"
    },
    {
      "word": "The X Factor",
      "weith": "3"
    },
    {
      "word": "Thu Minh",
      "weith": "1"
    },
    {
      "word": "Thu Thủy",
      "weith": "6"
    },
    {
      "word": "Thủy Tiên",
      "weith": "3"
    },
    {
      "word": "Trịnh Công Sơn",
      "weith": "4"
    },
    {
      "word": "Văn Mai Hương",
      "weith": "5"
    },
    {
      "word": "video clip",
      "weith": "4"
    },
    {
      "word": "Vietnam Idol",
      "weith": "5"
    },
    {
      "word": "Vương Khang",
      "weith": "2"
    },
    {
      "word": "Vy Oanh",
      "weith": "2"
    },
    {
      "word": "YAN TV",
      "weith": "3"
    }
  ]
}