{
  "Url": "http://www.baomoi.com/Vy-Oanh-ngay-cang-dang-gom-tai-Guong-mat-than-quen/71/13552391.epi",
  "Time": "13/04/2014 13:21",
  "Title": "Vy Oanh ngày càng “đáng gờm” tại Gương mặt thân quen",
  "Category": "Tin tức > Giải trí > Âm nhạc",
  "Description": "(Saoonline.vn) - Vy Oanh luôn là một ẩn số trong gương mặt thân quen khiến khán giả chờ mong phần trình diễn của cô.",
  "Content": "<tr><td><div><div>Ba show là ba nhân vật với giới tính khác nhau, lứa tuổi khác nhau nhưng ở cả ba lần xuất hiện Vy Oanh đều hóa thân rất thành công. Trong đêm thi đầu tiên, cô thể hiện “<em>Con bướm xinh”</em> không khác gì Hồ Quang Hiếu chính hiệu khi cho khán giả thấy được sự nam tính và vui nhộn trên sân khấu.</div> <div>Nhạc sĩ Đức Huy đã không tiếc lời khen ngợi Vy Oanh: “<em>Bạn đã thể hiện được tinh thần của chương trình Gương mặt thân quen. Bạn có sự tươi vui. Bạn có sự tự nhiên. Bạn có sự thoải mái.”</em></div> <div><em><span class='storyInlinePhoto'><img src='http://saoonline.vn/uploaded/ctv-huongdo/2014_04_13/ylvtkn_saoonline_vn.jpeg?width=630' ></span><br> </em></div> <p>Trong show đầu tiên Vy Oanh phải “ép ngực” và “chuyển giới” để đóng Hồ Quang Hiếu. Tính cách, con người cô cũng phải thay đổi không còn là Vy Oạnh yểu điệu thục nữ với những chiếc váy gợi cảm nữa.</p> <div>Sang đến show 2, ca sĩ Vy Oanh lại một lần nữa gây ấn tượng khi hóa thân thành cô bé Luz Clarita nhí nhảnh, hồn nhiên với “<em>Trái tim bé nhỏ”</em>. Có lẽ khi thể hiện là Luz Clarita, Vy Oanh không gặp khó khăn nhiều như show 1 với hình ảnh của Hồ Quang Hiếu bởi ngoài đời cô cũng có chút trẻ trung, nhí nhảnh và vui vẻ. </div> <div><span class='storyInlinePhoto'><img src='http://saoonline.vn/uploaded/ctv-huongdo/2014_04_13/whjkfr_saoonline_vn.jpeg?width=630' ></span> </div> <p>Tuy nhiên cái khó của Vy Oanh trong tuần thứ 2 là việc hát làm sao cho giống như giọng trẻ em. Cách hát của Luz Clarita có lúc nhanh, lúc chậm rất tự nhiên vì cô bé hát theo bản năng và đúng với con người mình. Làm sao để thể hiện được cả thần thái, giọng hát của nhân vật cho giống nhất là điều Vy Oanh cũng như những thí sinh khác gặp phải.</p> <div>Sau show 2, Vy Oanh gặp thử thách khó khăn hơn là thể hiện hình ảnh của &quot;chị Chanh&quot; trong show 3. Nhờ trực tiếp gặp gỡ &quot;đàn chị&quot; để nhờ tư vấn và học hỏi phong cách biểu diễn cùng những cử chỉ, thói quen của Phương Thanh, Vy Oanh có tiết mục sôi động, thú vị. </div> <div><span class='storyInlinePhoto'><img src='http://saoonline.vn/uploaded/ctv-huongdo/2014_04_13/pcumqq_saoonline_vn.jpeg?width=630' ></span> </div> <div>Phương Thanh được nhận xét là một nhân vật khó bắt chước bởi tính cách, con người, phong thái của chị Chanh có xu hướng đàn ông hóa trái người hoàn toàn với nữ ca sĩ <em>“Đồng xanh”. </em>Khi hóa thân thành Phương Thanh trong bài bát <em>“Trống vắng”</em>, Vy Oanh di chuyển trên sân khấu nhiều hơn, có những động tác thoải mái hơn và mạnh mẽ hơn. Cô cũng biết cách chặn giọng của mình để tiếng phát ra giống như Phương Thanh. </div> <div><span class='storyInlinePhoto'><img src='http://saoonline.vn/uploaded/ctv-huongdo/2014_04_13/zknovj_saoonline_vn.jpeg?width=630' ></span><br> </div> <p>Một điểm sáng nhất trong phần trình diễn của Vy Oanh đó là cách cô thể hiện khẩu hình miệng giống Phương Thanh. Khi hát, môi Phương Thanh thường không chuyển động nhưng từng tiếng vẫn phát ra đều đặn và để làm được điều này, Vy Oanh đã phải quan sát và nghiên cứu rất kỹ.</p> <div>Một lợi thế và cũng là khó khăn của Vy Oanh là trong phần trình diễn của cô có sự xuất hiện của Phương Thanh thật 100%. Lợi thế giúp cho cô thể hiện hoàn hảo nhất nhân vật của mình nhưng cũng là khó khăn khi người xem dễ dàng so sánh giữa hai bên và thấy rõ được những thiếu sót của Vy Oanh.</div> <div><span class='storyInlinePhoto'><img src='http://saoonline.vn/uploaded/ctv-huongdo/2014_04_13/subfbs_saoonline_vn.jpeg?width=630' ></span> </div> <p>Phương Thanh nhận xét phần trình diễn của Vy Oanh rất xuất sắc và cho cô 12 điểm tuy nhiên đó chỉ là ý kiến cá nhân của Phương Thanh. Giám khảo Mỹ Linh và Hoài Linh cùng chỉ ra chung một điểm mà Vy Oanh chưa làm được đó là cô &quot;vẫn yêu mix lắm&quot; còn Phương Thanh không như vậy. Khi hát, Phương Thanh có thói quen gianh hai tay tạo dáng giống đại bàng và không cần biết mix ở đâu, cô vẫn bắt được giọng. </p> <div><span>Hình ảnh bứt phá của Vy Oanh thể hiện rõ nhất ở show 3 này . Từ ngoại hình, thần thái, phong cách, giọng hát của Phương Thanh đểu được cô thể hiện khá giống. Sau 2 tập có lẽ đến tập thứ 3 Vy Oanh cũng đã dần quen với công việc mình đang làm cô cũng biết phần trình diễn của mình cần gì và nắm bắt nhân vật tốt hơn.</span><br> </div> <p>Dù như thế nào đi nữa, chúng ta vẫn thấy rõ sự biến hóa tương đối đa dạng của Vy Oanh và mong chờ những lần hóa thân tiếp theo của cô sẽ thành công hơn.</p></div><br /></td></tr>",
  "KeyWords": [
    "Vy Oanh",
    "Phương Thanh",
    "show",
    "hóa thân",
    "Gương mặt thân quen",
    "trình diễn",
    "hát",
    "nhân vật",
    "mix",
    "thần thái",
    "giọng",
    "Hồ Quang Hiếu",
    "Đức Huy",
    "Mỹ Linh",
    "Hoài Linh"
  ],
  "Trends": [
    {
      "word": "Andrea Bocelli",
      "weith": "6"
    },
    {
      "word": "concert",
      "weith": "5"
    },
    {
      "word": "Đàm Vĩnh Hưng",
      "weith": "3"
    },
    {
      "word": "DJ",
      "weith": "5"
    },
    {
      "word": "Đông Nhi",
      "weith": "6"
    },
    {
      "word": "fan",
      "weith": "1"
    },
    {
      "word": "Guitar",
      "weith": "5"
    },
    {
      "word": "Gương mặt thân quen",
      "weith": "1"
    },
    {
      "word": "hit",
      "weith": "3"
    },
    {
      "word": "Hồ Ngọc Hà",
      "weith": "4"
    },
    {
      "word": "Hoài Linh",
      "weith": "5"
    },
    {
      "word": "live show",
      "weith": "6"
    },
    {
      "word": "Minh Thuận",
      "weith": "1"
    },
    {
      "word": "MV",
      "weith": "2"
    },
    {
      "word": "Phương Mỹ Chi",
      "weith": "6"
    },
    {
      "word": "Phương Thanh",
      "weith": "2"
    },
    {
      "word": "sexy",
      "weith": "2"
    },
    {
      "word": "Shayne Ward",
      "weith": "1"
    },
    {
      "word": "show",
      "weith": "4"
    },
    {
      "word": "The X Factor",
      "weith": "3"
    },
    {
      "word": "Thu Minh",
      "weith": "1"
    },
    {
      "word": "Thu Thủy",
      "weith": "6"
    },
    {
      "word": "Thủy Tiên",
      "weith": "3"
    },
    {
      "word": "Trịnh Công Sơn",
      "weith": "4"
    },
    {
      "word": "Văn Mai Hương",
      "weith": "5"
    },
    {
      "word": "video clip",
      "weith": "4"
    },
    {
      "word": "Vietnam Idol",
      "weith": "5"
    },
    {
      "word": "Vương Khang",
      "weith": "2"
    },
    {
      "word": "Vy Oanh",
      "weith": "2"
    },
    {
      "word": "YAN TV",
      "weith": "3"
    }
  ]
}