{
  "Url": "http://www.baomoi.com/Cho-con-gai-phat-dien-di-tim-cong-ly-vu-nho-ban-hiep-vo/104/13552703.epi",
  "Time": "13/04/2014 12:00",
  "Title": "Chở con gái phát điên đi tìm công lý vụ “nhờ bạn hiếp vợ”",
  "Category": "Tin tức > Pháp luật > Hình sự",
  "Description": "(PLO) - Con gái phát điên vì bị chồng vu khống tội ngoại tình đuổi khỏi nhà, người mẹ nghèo 3 năm trời “ăn chực nằm chờ” tại các cơ quan chức năng quyết đưa vụ việc ra ánh sáng. Bản án đã tuyên nhưng hành trình đòi lại công bằng cho con gái của người mẹ vẫn chưa kết thúc...",
  "Content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://baophapluat.vn/Uploaded/nguyenvantung/2014_04_13/H2_IEBR.jpg.ashx?width=645&height=363&scale=both' ></span> <div>Bị cáo Ngô Trí Dương tại tòa án</div> </div> <p><div><strong>Ba năm “chờ chực” đến ngày tòa xử</strong></div> <div>Sáng ngày 20/3, TAND tỉnh Nghệ An mở phiên tòa phúc thẩm xét xử Nguyễn Đức Mão (SN 1987, ngụ xã Kim Liên, huyện Nam Đàn, tỉnh Nghệ An) và Ngô Trí Dương (SN 1984, ngụ cùng địa chỉ) về tội hiếp dâm. </div> <div>Theo cáo trạng: Sau hai tháng chung sống cùng vợ là chị Nguyễn Thị Hoa (SN 1989), Mão thấy vợ “tâm lý không được bình thường” nên càng ngày càng thấy chán, muốn bỏ nhưng không tìm được lí do chính đáng. Y nghĩ ra kế nhờ bạn thân là Ngô Trí Dương hãm hiếp vợ để mình bắt quả tang, từ đó có thể viện lí do để “đường đường chính chính” đuổi vợ ra khỏi nhà mà không phải chia tài sản.</div> <div>Tối ngày 28/6/2010, Mão mời bạn đến nhà nhậu, trong lúc ăn uống đã nói ý định và nhờ bạn giúp đỡ. Được sự đồng ý của Dương, cả hai bắt đầu thực hiện kế hoạch. Sau khi ăn nhậu no say, hai người rủ nhau sang nhà hàng xóm xem bóng đá. </div> <div>Đến quá nửa đêm, người chồng giả vờ ngủ say đánh rơi chìa khóa nhà ra ngoài, để bạn theo đúng kế hoạch cầm chìa khóa về mở cửa, đi vào phòng ngủ giở trò đồi bại với vợ Mão nhưng bị chống cự quyết liệt. </div> <div>Khi bạn đang cố gắng thực hiện hành vi nhưng chưa đạt được, Mão về “bắt quả tang vợ ngoại tình”, thẳng tay đuổi vợ ra khỏi nhà, đồng thời thông báo cho gia đình và ban cán sự xóm việc sự việc. Ngô Trí Dương sau khi “giúp bạn” đã bỏ trốn khỏi địa phương. <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://baophapluat.vn/Uploaded/nguyenvantung/2014_04_13/H1_QBLJ.JPG' ></span></td> </tr> <tr> <td><em> Bà Phương nghẹn ngào kể lại sự việc</em></td> </tr> </table> </div> </div> <div>Không chấp nhận bị đuổi vì tội “ngoại tình”, vợ Mão đã viết đơn trình báo lên cơ quan công an, sau đó vì quá đau khổ đã bị trầm cảm nặng và phát điên. Gia đình đã phải đưa con gái đi chạy chữa khắp nơi nhưng không khỏi.</div> <div>Sau hơn hai năm bỏ trốn, ngày 28/1/2013, Dương trở về đầu thú tại Công an huyện Nam Đàn, khai nhận hành vi phạm tội của mình và tiết lộ việc “động trời”: kẻ chủ mưu vụ hiếp dâm chính là chồng chị Hoa.</div> <div>Phiên tòa sơ thẩm diễn ra ngày 27/9/2013 tại TAND huyện Nam Đàn, Hội đồng xét xử tuyên phạt người chồng Nguyễn Đức Mão 18 tháng tù giam; “người bạn” Ngô Trí Dương 30 tháng tù, cho hưởng án treo, buộc bồi thường cho bị hại 14,5 triệu đồng. Gia đình bị hại nhận thấy bản án chưa thỏa đáng nên đã làm đơn kháng cáo lên TAND tỉnh Nghệ An.</div> <div>Trong phiên tòa phúc thẩm ngày 20/3 tại TAND tỉnh Nghệ An, Hội đồng xét xử quyết định giữ nguyên mức án đối với bị cáo Ngô Trí Dương, tăng mức tiền bồi thường lên 20 triệu đồng theo thỏa thuận giữa hai bên tại tòa; đồng thời giữ nguyên mức án 18 tháng tù giam với Mão. </div> <div>Bà Nguyễn Thị Phương (SN 1960, mẹ bị hại) vẫn bức xúc: “Bản án của phiên tòa phúc thẩm hầu như không khác mấy so với bản án tòa sơ thẩm, gia đình tôi cảm thấy vẫn chưa thỏa đáng. Giờ đây con gái tôi thân tàn ma dại, phải vào bệnh viện điều trị bệnh tâm thần. Vậy mà kẻ chủ mưu là Mão chỉ bị xử 18 tháng tù là quá nhẹ”. <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://baophapluat.vn/Uploaded/nguyenvantung/2014_04_13/H3_WIAD.JPG' ></span></td> </tr> <tr> <td><em> Ảnh cưới vợ chồng Mão</em></td> </tr> </table> </div> </div> <div>Bà mẹ nghẹn ngào kể tiếp: “Nhiều đêm con gái tôi cứ kêu gào, khóc chán rồi lại cười. Thậm chí nó còn leo bờ rào lang thang khắp nơi trong làng, lúc thì ngủ ngoài đồng, lúc thì ngủ ngoài nghĩa trang. Mỗi lần như vậy tôi lại phải bấm đèn đi khắp nơi tìm nó về. Trước khi lấy chồng, con gái tôi đâu có như vậy. Nó vốn rất khỏe mạnh, chăm chỉ, thật thà nên trong làng ai cũng quý mến, giờ trở nên điên dại không còn nhận thức được điều gì khiến lòng tôi đau như cắt”.</div> <div><strong>Tiếp tục hành trình đòi công bằng cho con</strong></div> <div>Từ khi chị Hoa phát bệnh đến nay, gia đình bà Phương luôn phải cử người túc trực bên cạnh để chăm sóc, chỉ cần lơ là một chút là chị lại chạy lang thang khắp nơi. Lúc bình thường ở nhà thì nằm một chỗ khóc lóc rên rỉ, lúc lên cơn lại sang nhà hàng xóm lấy đồ đạc vứt bừa bãi,</div> <div>Hàng xóm láng giềng rất khó chịu về việc chị này thường xuyên đến nhà họ đập phá nên yêu cầu gia đình phải quản lí chặt hơn hoặc đưa vào viện điều trị. Do đó, đầu tháng 2/2014, gia đình bà Phương đưa con gái ra bệnh viện ở Hà Nội, mới chưa đầy hai tháng chi phí chữa trị đã hơn 100 triệu đồng. Số tiền quá lớn với một gia đình nông dân nhưng thương con, vợ chồng bà vẫn cố gắng vay mượn khắp nơi mong con trở lại bình thường.</div> <div>Gia đình bị hại không có ý kiến gì về mức án của Dương, còn tỏ ý thông cảm với hoàn cảnh khó khăn đáng thương. Theo lời kể, mẹ bị cáo Dương cũng nhiều lần đến thăm hỏi và xin lỗi, bản thân bị cáo cũng vô cùng ân hận về những hành vi của mình, dù đã bỏ trốn được hai năm vẫn quay về đầu thú và tố cáo âm mưu của chồng chị Hoa. </div> <div>“Tuy nhiên về phần Mão, chúng tôi cho rằng bản án quá nhẹ. Nó là kẻ chủ mưu khiến con gái tôi ra nông nỗi này, bản án như thế chưa thỏa đáng. Trong thời gian con gái tôi bị bệnh, gia đình nó cũng không hề đến thăm hỏi hay hỗ trợ chi phí cho con tôi đi chữa bệnh. Bản thân nó cũng không ăn năn hối lỗi về những gì gây ra. <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://baophapluat.vn/Uploaded/nguyenvantung/2014_04_13/H4_RPQG.JPG' ></span></td> </tr> <tr> <td><em> Người vợ phát điên sau sự việc</em></td> </tr> </table> </div> </div> <div>Gia đình tôi không bao giờ tha thứ cho những hành động tàn nhẫn của Mão. Nó hại con tôi đến nông nỗi này thì phải có trách nhiệm với bệnh tật của con tôi”, người mẹ nói, cho biết sẽ thuê luật sư làm đơn kháng nghị lên tòa án tối cao.</div> <div>Nhớ lại những ngày đi tìm công lí cho con gái, bà Phương cho biết: Lúc nghe tin con ngoại tình bị chồng đuổi ra khỏi nhà, bị hàng xóm dị nghị là lăng loàn, người làm mẹ như bà vô cùng đau xót. Biết tính con từ nhỏ vốn thật thà chất phác, không bao giờ dám nói dối, bà tin không thể có chuyện con quan hệ bất chính với người đàn ông khác ngoài chồng. Nhưng tình ngay lí gian, thời điểm đó đối tượng Dương đang bỏ trốn nên không ai chứng minh việc con gái bà bị vu oan.</div> <div>Thương con, hàng ngày bà Phương lại lấy xe đạp chở con vượt hơn 10km đến công an huyện Nam Đàn tố cáo sự việc, tuy nhiên không có bằng chứng nên công an chưa xử lý được. Không chịu lùi bước, tuần nào bà cũng đưa con đến trụ sở công an để hỏi “việc điều tra đến đâu rồi”. </div> <div>Từ năm 2010 đến 2013, không biết bao nhiêu lần bà “ăn chực nằm chờ” ở trụ sở công an và các cơ quan chức năng kêu oan cho con gái. Đến tận tháng 1/2013, sau hai năm bỏ trốn, Dương mới từ miền Nam trở về đầu thú và khai ra kẻ chủ mưu là chồng của chị Hoa, lúc này con gái bà mới được minh oan. </div> <div>Vất vả để tố cáo vụ việc, qua hai cấp tòa sơ thẩm và phúc thẩm, giờ đây khi các đối tượng đã bị tuyên án, bà Phương lại cho rằng mức phạt dành cho gã con rể Mão là chưa thỏa đáng. Hành trình đòi lại công bằng cho con lại tiếp tục, dẫu có nhiều gian nan nhưng người mẹ nghèo vẫn quyết tâm không chùn bước.</div> <div><em>(Tên nạn nhân trong bài đã được thay đổi)</em></div> <br /> <div>H1: </div> <div>H2: </div> <div>H3: (xóa mặt cô gái) </div> <div>H4: </div>  </p><br /></td></tr>",
  "KeyWords": [
    "con gái",
    "bản án",
    "vợ",
    "Nam Đàn",
    "bỏ trốn",
    "phát điên",
    "ngoại tình",
    "bị hại",
    "chủ mưu",
    "tháng tù giam",
    "phúc thẩm",
    "tòa án nhân dân",
    "Nghệ An",
    "Kim Liên",
    "hiếp dâm"
  ],
  "Trends": [
    {
      "word": "bào chữa",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "2"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "4"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "chém",
      "weith": "6"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "cướp giật",
      "weith": "6"
    },
    {
      "word": "đãi vàng",
      "weith": "5"
    },
    {
      "word": "dàn cảnh",
      "weith": "5"
    },
    {
      "word": "đánh chết",
      "weith": "5"
    },
    {
      "word": "đồng ý",
      "weith": "5"
    },
    {
      "word": "giết người",
      "weith": "1"
    },
    {
      "word": "He-rô-in",
      "weith": "1"
    },
    {
      "word": "hiếp dâm",
      "weith": "2"
    },
    {
      "word": "khổ sai",
      "weith": "5"
    },
    {
      "word": "khởi tố",
      "weith": "4"
    },
    {
      "word": "làm thuê",
      "weith": "5"
    },
    {
      "word": "Mường",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "3"
    },
    {
      "word": "tạm giữ",
      "weith": "6"
    },
    {
      "word": "thu giữ",
      "weith": "3"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "2"
    },
    {
      "word": "trở về",
      "weith": "5"
    },
    {
      "word": "trộm cắp",
      "weith": "2"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "tử vong",
      "weith": "6"
    },
    {
      "word": "vận chuyển",
      "weith": "6"
    },
    {
      "word": "xe SH",
      "weith": "2"
    },
    {
      "word": "xét xử",
      "weith": "1"
    }
  ]
}