{
  "Url": "http://www.baomoi.com/Ha-nhiet-cung-duong-ma-tuy-o-Quang-Tri/104/13553382.epi",
  "Time": "13/04/2014 15:43",
  "Title": "Hạ nhiệt cung đường ma túy ở Quảng Trị",
  "Category": "Tin tức > Pháp luật > Hình sự",
  "Description": "Dọc tuyến biên giới Việt – Lào qua địa bàn tỉnh Quảng Trị trong những năm qua luôn là cung đường nóng về mua bán, vận chuyển trái phép ma túy. Tội phạm ma túy trên địa bàn dọc tuyến biên giới diễn biến phức tạp, hoạt động ngày càng tinh vi, manh động… Mặc dù các lực lượng chức năng liên tiếp phá nhiều chuyên án ma túy lớn nhưng cuộc chiến trên tuyến biên giới Việt – Lào ở khu vực này vẫn rất cam go và nóng bỏng.",
  "Content": "<tr><td><span><p><font size='2'><strong>“Sóng ngầm” vùng biên</strong></font></p> <p><font size='2'>Vào một ngày đầu tháng 4, trong cái nắng nóng gió Lào đầy khắc nghiệt, chúng tôi đến khu vực Cửa khẩu Lao Bảo (Quảng Trị), từng đoàn xe chất đầy hàng hóa đang nối đuôi nhau làm thủ tục xuất nhập. Bên cạnh sự yên bình đó là những cơn “sóng ngầm” trong đấu tranh với tội phạm ma túy lợi dụng tuyến biên giới Quảng Trị làm điểm trung chuyển ma túy qua biên giới và đi nước thứ 3. </font></p> <p><font size='2'>Ông Đinh Ngọc Thanh, Chi cục trưởng Chi cục Hải quan cửa khẩu quốc tế (HQCKQT) Lao Bảo cho biết, cửa khẩu quốc tế Lao Bảo là đơn vị duy nhất trên cả nước làm việc đến 10h tối. Bình quân một ngày kim ngạch XNK đạt khoảng 1,2 triệu USD, với khoảng 4.000 – 5.000 lượt người làm thủ tục XNC. Do lượng hàng hóa phương tiện và người qua lại cửa khẩu khá lớn, nên nhiều đối tượng đã lợi dụng để vận chuyển hàng cấm như ma túy, hàng lậu dưới các phương tiện vận chuyển, giấu hàng lậu, ma túy dưới các xe chở đá, thạch cao…</font></p> <p> <table rules='none' frame='void' align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://cstc.cand.com.vn/Uploaded_CSTC/thuydt1/5_dt3182-450.jpg' ></span></td></tr> <tr> <td><font color='#808080'>Đối tượng trong vụ án.</font></td></tr></table></p> <p><font size='2'>Ngày 24/5/2013, Chi cục HQCKQT Lao Bảo, phối hợp với Công an Quảng Trị và Đồn Biên phòng CKQT Lao Bảo bắt quả tang 3 đối tượng đang vận chuyển 32 bánh cần sa (19,6kg) được cất giấu tinh vi trong 2 chiếc lốp ôt ô trên chiếc xe mang BKS Lào chạy tuyến Savanakhet (Lào) - Huế (Việt Nam). Trước đó, Tổ kiểm soát Hải quan - Chi cục HQCKQT Lao Bảo phát hiện trong 2 chiếc loa thùng có chứa 16kg cần sa khô không có chủ…</font></p> <p><font size='2'>Gần đây nhất, vào lúc 12h ngày 27/3, tại khu vực biên giới cửa khẩu Lao Bảo, cơ quan chức năng đã phát hiện và bắt giữ hai đối tượng Xi Phon (42 tuổi, trú tại bản Đông Kha Nhung, huyện Xay Phu Thoong, tỉnh Savannakhet) và Bop Bi Si Na Khốt (33 tuổi, trú tại bản Tha Bu Say, huyện Xoỏng Khôn, tỉnh Savannakhet) về tội tàng trữ, vận chuyển trái phép chất ma túy. Tang vật thu giữ gồm 6.000 viên ma túy tổng hợp, 3.000 bạt Thái Lan, 2 điện thoại di động và một xe bán tải mang BKS Lào.</font></p> <p><font size='2'><strong>Nóng bỏng từ biên giới vào nội địa</strong></font></p> <p><font size='2'>Từ thực tiễn công tác đấu tranh, kiểm soát ma túy ở Quảng Trị cho thấy đã xuất hiện nhiều đường dây mua bán, vận chuyển ma túy có quy mô lớn, xuyên quốc gia do đối tượng là người nước ngoài móc nối với các đối tượng trong nước để tuồn hàng vào Việt Nam. Hoạt động của tội phạm ma túy ngày càng liều lĩnh, manh động. Hầu hết tội phạm vận chuyển ma túy đều trang bị vũ khí quân dụng và sẵn sàng chống trả quyết liệt khi bị phát hiện, bắt giữ.</font></p> <p><font size='2'>Gần đây nhất, lực lượng PCMT-BĐBP phối hợp với Ty An ninh hai tỉnh Savannakhet và Salavan (Lào), đã phá 3 chuyên án mua bán, vận chuyển ma túy từ Lào vào Việt Nam với số lượng lớn, bắt giữ 9 đối tượng quốc tịch Lào, tang vật thu giữ 10 bánh heroin, 23.200 viên ma túy tổng hợp (WY); 1 súng K54 và 9 viên đạn; 3 xe ôtô; 1 xe máy; 6 điện thoại di động. </font></p> <p> <table rules='none' frame='void' align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://cstc.cand.com.vn/Uploaded_CSTC/thuydt1/5_tv3182-450.jpg' ></span></td></tr> <tr> <td><font color='#808080'>Tang vật một vụ mua bán, vận chuyển ma túy bị lực lượng Công an - Bộ đội Biên phòng Quảng Trị khám phá. Ảnh: Thanh Bình</font></td></tr></table></p> <p><font size='2'>Thượng tá Đào Trọng Tiến, Trưởng phòng CSĐT tội phạm về ma túy (PC47), Công an Quảng Trị cho biết, Quảng Trị được đánh giá là một trong những địa bàn rất phức tạp và có chiều hướng gia tăng về tình hình tội phạm ma túy trên cả nước. Nổi lên vẫn là trên tuyến biên giới và vùng giáp biên giữa Quảng Trị với 2 tỉnh Savannakhet và Salavan- Lào với chiều dài hơn 206km (trong đó có 59km nằm trên sông Sê Pôn). Nơi đây, đang trở thành cung đường nóng trong việc xuất hiện những đường dây trung chuyển, vận chuyển và mua bán trái phép chất ma túy ngày càng nhiều với nhiều hình thức, thủ đoạn tinh vi và xảo quyệt. 3 tháng đầu năm 2014, PC 47 đã phát hiện và bắt giữ 14 vụ với 27 đối tượng thu giữ 1.205 viên ma túy tổng hợp; 68,2489 gam heroin; 2,45kg cần sa. </font></p> <p><font size='2'>Theo báo cáo của các ngành chức năng tỉnh Quảng Trị, toàn tỉnh hiện có 878 người nghiện ma túy, 9/10 huyện, thị xã, thành phố có tệ nạn ma túy, tập trung nhiều nhất là ở TP Đông Hà và huyện Hướng Hóa. Đời sống kinh tế khó khăn, trình độ dân trí thấp, lợi nhuận của việc buôn bán ma túy cao, điều kiện qua lại biên giới khá thuận lợi, vì vậy mà một số người dân ở khu vực biên giới đã tham gia vào việc mua bán, vận chuyển ma túy từ Lào vào Việt Nam để tiêu thụ.</font></p> <p><font size='2'>Qua đấu tranh các chuyên án, cho thấy tội phạm đã câu kết với nhau hình thành nhiều đường dây hoạt động trên lãnh thổ của Lào, sau đó tội phạm tìm cách móc nối, vận chuyển ma túy vào Việt Nam tiêu thụ. Đối diện với cửa khẩu quốc tế Lao Bảo, cửa khẩu La Lay xuất hiện nhiều tụ điểm buôn bán ma túy nhỏ lẻ, đối tượng thông qua các tụ điểm này để móc nối, thiết lập đường dây mua bán, vận chuyển ma túy từ Lào vào Việt Nam bằng nhiều cách và được cất giấu tinh vi nhằm che giấu sự kiểm soát của các cơ quan chức năng và sử dụng xe khách để vận chuyển hoặc các đường tiểu ngạch để đưa vào nội địa</font></p></span><br /></td></tr>",
  "KeyWords": [
    "ma túy",
    "Lao Bảo",
    "Quảng Trị",
    "vận chuyển",
    "Lào",
    "biên giới",
    "cửa khẩu",
    "tội phạm",
    "mua bán",
    "đối tượng",
    "cần sa",
    "trái phép",
    "Savanakhet",
    "Huế",
    "Savannakhet"
  ],
  "Trends": [
    {
      "word": "bào chữa",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "2"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "4"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "chém",
      "weith": "6"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "cướp giật",
      "weith": "6"
    },
    {
      "word": "đãi vàng",
      "weith": "5"
    },
    {
      "word": "dàn cảnh",
      "weith": "5"
    },
    {
      "word": "đánh chết",
      "weith": "5"
    },
    {
      "word": "đồng ý",
      "weith": "5"
    },
    {
      "word": "giết người",
      "weith": "1"
    },
    {
      "word": "He-rô-in",
      "weith": "1"
    },
    {
      "word": "hiếp dâm",
      "weith": "2"
    },
    {
      "word": "khổ sai",
      "weith": "5"
    },
    {
      "word": "khởi tố",
      "weith": "4"
    },
    {
      "word": "làm thuê",
      "weith": "5"
    },
    {
      "word": "Mường",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "3"
    },
    {
      "word": "tạm giữ",
      "weith": "6"
    },
    {
      "word": "thu giữ",
      "weith": "3"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "2"
    },
    {
      "word": "trở về",
      "weith": "5"
    },
    {
      "word": "trộm cắp",
      "weith": "2"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "tử vong",
      "weith": "6"
    },
    {
      "word": "vận chuyển",
      "weith": "6"
    },
    {
      "word": "xe SH",
      "weith": "2"
    },
    {
      "word": "xét xử",
      "weith": "1"
    }
  ]
}