{
  "Url": "http://www.baomoi.com/Xet-xu-vu-Tham-my-vien-Cat-Tuong-Da-dung-nguoi-dung-toi/104/13552239.epi",
  "Time": "13/04/2014 12:33",
  "Title": "Xét xử vụ Thẩm mỹ viện Cát Tường: Đã đúng người, đúng tội?",
  "Category": "Tin tức > Pháp luật > Hình sự",
  "Description": "Dự kiến ngày mai (14/4), TAND Tp Hà Nội sẽ đưa vụ án bác sĩ Thẩm mỹ viện Cát Tường ném xác bệnh nhân xuống sông gây “phẫn uất” dư luận ra xét xử.",
  "Content": "<tr><td><div><span>Xung quanh vụ án này còn nhiều điều phải suy nghĩ, PV <strong><em>Infonet</em></strong> đã có cuộc trao đổi với luật sư Trần Minh Hùng, Trưởng Văn phòng Luật sư Gia đình (Đoàn luật sư Tp HCM) về vụ án này.</span><br> </div> <br /> <strong>  <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/vancuong/2014_04_13/tham_my_vien_cat_tuong.jpg' ></span></td> </tr> <tr> <td>Bác sĩ Nguyễn Mạnh Tường chỉ hiện trường vứt xác bệnh nhân xuống sông Hồng (ảnh: Tuổi trẻ)</td> </tr> </table> <p><strong><em>Ngày mai vụ án Thẩm mỹ viện Cát Tường vứt xác bệnh nhân xuống sông sẽ được đưa ra xét xử. Theo luật sư, những tội danh mà VKSND đưa ra lần này đã khớp với hành vi phạm tội của bị cáo hay chưa?</em></strong></p> </strong>  <p>Tường bị truy tố về 2 tội, đó là &quot;Vi phạm quy định khám bệnh, chữa bệnh, sản xuất pha chế thuốc, cấp phát thuốc hoặc dịch vụ y tế khác&quot; theo Khoản 1, Điều 242 BLHS và tội “Xâm phạm thi thể, mồ mả, hài cốt&quot;, khoản 2 Điều 246 BLHS.</p> <p>Trong vụ án Nguyễn Mạnh Tường vứt xác phi tang, tôi cũng như nhiều người am hiểu pháp luật đều thấy rằng cho đến thời điểm hiện nay thì chị Huyền đã chết hay không và xác chị Huyền vẫn chưa được tìm thấy. <span>Như vậy, đến thời điểm hiện tại căn cứ những chứng cứ thu thập trong vụ án như lời khai của các bị cáo, những người liên quan, các dấu vết, tang vật thu (nhân chứng và vật chứng) được từ các địa điểm trong quá trình phạm tội của các bị cáo, tại phòng khám, xe máy, sổ sách… cơ quan tố tụng truy tố Tường về hai tội trên là có căn cứ pháp luật. </span></p> <p><span>Tường không có chuyên môn về phẫu thuật thẩm mỹ, Thẩm mỹ viện Cát Tường lại không được cấp phép thực hiện dịch vụ phẫu thuật thẩm mỹ, nhưng Tường cố tình thực hiện và gây ra hậu quả nghiêm trọng như trên đã đủ dấu hiệu cấu thành tội &quot;Vi phạm quy định khám bệnh, chữa bệnh, sản xuất pha chế thuốc, cấp phát thuốc hoặc dịch vụ y tế khác&quot;. </span></p> <p>Ngoài ra, Tường vứt xác và thủ tiêu xác chị Huyền cũng đủ dấu hiệu cấu thành tội &quot;Xâm phạm thi thể, mồ mả, hài cốt&quot;.</p> <p>Tất nhiên, chúng ta có thể đặt một giả thiết khác là: Chưa thể khẳng định chị Huyền đã chết hay chưa. Nếu giả sử chị Huyền đang ở đâu đó mà chưa chết thì việc bác sĩ Nguyễn Mạnh Tường bị khởi tố về tội danh “Xâm phạm thi thể, mồ mả, hài cốt” thì đã phù hợp chưa? Bác sĩ Tường có mục đích xâm phạm thi thể chị Huyền hay không?</p> <p>Theo Điều 64 BLTTHS thì &quot;Chứng cứ là những gì có thật, được thu thập theo trình tự, thủ tục luật định mà cơ quan điều tra.... dùng làm căn cứ để xác định có hay không có hành vi phạm tội, người thực hiện hành vi phạm tội cũng như những tình tiết khác cần thiết cho việc giải quyết đúng đắn vụ án. <span>Chứng cứ được xác định bằng vật chứng, lời khai người làm chứng, người bị bắt, bị can, bị cáo…”</span></p> <div>Qua vụ án trên cũng như theo quy định trên, cơ quan tố tụng không chỉ căn cứ vào lời khai của bác sỹ Tường mà còn căn cứ vào lời khai của nhân chứng và vật chứng, những người liên quan, vật chứng trong quá trình phạm tội… Những lời khai này thống nhất và hợp với lời khai của Tường.</div>  <p><strong><em>Nhiều người thắc mắc tại sao không truy tố BS Tường về tội giết người. Luật sư có thể giải thích kỹ hơn về việc này?</em></strong></p> <p>Như tôi đã nói, đến thời điểm hiện nay thì vẫn còn 2 vấn đề: chị Huyền đã chết hay không và xác chị Huyền vẫn chưa được tìm thấy. Tất cả chỉ theo lời khai của bảo vệ Khánh và bác sĩ Tường.</p> <p>Chúng ta đặt giả thuyết nếu chị Huyền đã chết thì chúng ta cũng không thể khẳng định chị Huyền chết có phải do bác sĩ Tường gây ra hay không. Bởi chúng ta biết rằng không tìm được thi thể chị Huyền nên cũng chưa có kết luận giám định pháp y về nguyên nhân gây ra cái chết cho chị Huyền.</p> <p>Có rất nhiều tình huống mà chúng ta có thể đặt ra giả thiết về cái chết của chị Huyền. Về tư duy pháp lý như chị Huyền có thể chết vì quá hồi hộp, chết vì trước đó ăn phải thức ăn chứa độc. Về mặt pháp lý khi chưa có kết luận pháp y về nguyên nhân gây ra cái chết cho chị Huyền thì những tình huống trên đều có thể xảy ra...</p> <div><strong><em>Việc không tìm thấy thi thể nạn nhân có ảnh hưởng gì đến việc xác định tội danh không, thưa luật sư?</em></strong></div> <p>Theo tôi trong vụ án này các cơ quan tiến hành tố tụng áp dụng nguyên tắc “Suy đoán có lợi cho bị can, bị cáo” trong tố tụng hình sự, một nguyên tắc điển hình và mang tính nhân đạo cao. Khi mới xảy ra vụ việc, nhiều quan điểm cho rằng phải khởi tố bị can Nguyễn Mạnh Tường về hành vi “Giết người”. <span>Tuy nhiên, sau quá trình điều tra do không tìm được xác chị Huyền nên chưa có các căn cứ pháp lý xác định nguyên nhân cái chết của chị Huyền. Vì vậy, bác sĩ Tường đã bị khởi tố theo tội danh tội “Vi phạm quy định về khám bệnh, chữa bệnh, sản xuất, pha chế thuốc, cấp phát thuốc, bán thuốc hoặc dịch vụ y tế khác” và tội “Xâm phạm thi thể, mồ mả, hài cốt&quot; là nhẹ hơn nhiều so với tội “Giết người” đối với bác sĩ Tường. Do vậy, trong trường hợp này tôi nghĩ bác sĩ Tường đã được áp dụng nguyên tắc “Suy đoán có lợi cho bị can, bị cáo” của các cơ quan tiến hành tố tụng.</span></p> <div>Nhiều quan điểm cho rằng chưa tìm thấy xác chị Huyền nên không chứng minh được chị Huyền chết và không đủ cơ sở buộc tội BS Tường. Tuy nhiên, trong vụ án cụ thể này, quan điểm vậy không có cơ sở vì toàn bộ các chứng cứ (nhân chứng, vật chứng) đã được thu thập, lời nhận tội của bị can, bị cáo đủ cơ sở để cơ quan tố tụng kết luận chị Huyền đã chết.</div> <p>Việc chưa tìm được xác được chị Huyền chỉ liên quan đến vấn đề xác định nguyên nhân cái chết để định tội danh. Và chính vì chưa xác định được chính xác nguyên nhân chết của chị Huyền nên việc cơ quan tố tụng định tội danh như trên là có cơ sở pháp lý và phù hợp với bản chất pháp lý.</p> <div>Trường hợp nếu sau này tìm được xác chị Huyền và cơ quan tố tụng chứng minh được chị Huyền vẫn còn sống khi bị vứt xuống nước thì các cơ quan tiến hành tố tụng sẽ điều tra, khởi tố và truy tố bổ sung thêm hành vi phạm tội đó của Tường. Trong trường hợp này cơ quan tiến hành tố tụng mới có cơ sở khởi tố, truy tố và xét xử Tường về tội &quot;Giết người&quot;. Tòa án sẽ tiến hành xét xử bằng một phiên tòa tiếp theo theo quy định của pháp luật hình sự và tố tụng hình sự.</div>  <div><strong><em>   <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/vancuong/2014_04_13/luat_su_tran_infonet.jpg' ></span></td> </tr> <tr> <td>Luật sư Trần Minh Hùng (Đoàn Luật sư Tp HCM)</td> </tr> </table> </em></strong></div> <strong><em> Vậy theo ý kiến của luật sư việc xác định tội danh hiện nay là đúng?</em></strong> <p>Đúng vậy. Đây là vụ án đặc biệt và chưa từng có trong lịch sử và có lẽ đây là một trong những vụ án đỉnh điểm của tố tụng Việt Nam. Tuy nhiên, theo tôi đến thời điểm hiện nay việc xác định tội danh như trên là có cơ sở pháp lý. </p> <p><strong><em>Đứng trên cương vị người nghiên cứu, thực hành luật pháp, luật sư sẽ mong đợi điều gì, nhất là việc nâng cao nhận thức của người dân về pháp luật ở vụ án này?</em></strong></p> <p>Đây là vụ án lớn, dư luận mạnh và là đỉnh điểm của tố tụng về tất cả các giai đoạn từ điều tra, tuy tố, xét xử. </p> <p>Tôi nghĩ vụ án này ngoài việc tiến hành điều tra, truy tố, xét xử phải khoa học và khách quan, công minh thì trách nhiệm của cơ quan nhà nước cần được đặt ra trong vụ án này. Lý do tại sao BS Tường không được cấp phép thực hiện dịch vụ phẫu thuật thẩm mỹ nhưng Tường cố tình thực hiện và gây ra hậu quả nghiêm trọng như trên mà cơ quan chức năng không phát hiện ra trước đó? Trong khi lĩnh vực phẫu thuật thẩm mỹ là có ảnh hưởng lớn đến sức khỏe của người dân.</p> <p>Tôi cũng cho rằng việc thực hiện hành vi phạm tội của BS Tường, của bảo vệ Khánh có thể do nhận thức và hiểu biết pháp luật còn hạn chế. Hành vi phạm tội này là nguyên nhân cho đến nay vẫn chưa tìm được xác chị Huyền, gây ra phẫn nộ cho dư luận và đau thương cho gia đình nạn nhân.</p> <div>Thời gian gần đây có nhiều hành vi phạm tội của người có học vị cao, có tri thức nhưng hành vi của họ khi thực hiện thể hiện nhận thức và am hiểu pháp luật còn rất thấp. Tôi hy vọng các chương trình tư vấn pháp luật hình sự sẽ được phổ biến rộng rãi hơn trong các trường học, cơ quan, đơn vị của nhà nước và tư nhân. </div> <p>Cuối cùng, tôi chờ đợi một bản án đúng người, đúng tội, nghiêm minh nhưng không kém phần nhân đạo của nhà nước đối với người phạm tội.</p> <div><strong><em>Cảm ơn luật sư!</em></strong></div> <p><strong>Hồng Chuyên (thực hiện) </strong></p><br /></td></tr>",
  "KeyWords": [
    "vụ án",
    "phạm tội",
    "bác sĩ",
    "luật sư",
    "lời khai",
    "chết",
    "thi thể",
    "mồ mả",
    "bị cáo",
    "Cát Tường",
    "xét xử",
    "tòa án nhân dân",
    "Hà Nội",
    "Đoàn Luật Sư",
    "TP HCM"
  ],
  "Trends": [
    {
      "word": "bào chữa",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "2"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "4"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "chém",
      "weith": "6"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "cướp giật",
      "weith": "6"
    },
    {
      "word": "đãi vàng",
      "weith": "5"
    },
    {
      "word": "dàn cảnh",
      "weith": "5"
    },
    {
      "word": "đánh chết",
      "weith": "5"
    },
    {
      "word": "đồng ý",
      "weith": "5"
    },
    {
      "word": "giết người",
      "weith": "1"
    },
    {
      "word": "He-rô-in",
      "weith": "1"
    },
    {
      "word": "hiếp dâm",
      "weith": "2"
    },
    {
      "word": "khổ sai",
      "weith": "5"
    },
    {
      "word": "khởi tố",
      "weith": "4"
    },
    {
      "word": "làm thuê",
      "weith": "5"
    },
    {
      "word": "Mường",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "3"
    },
    {
      "word": "tạm giữ",
      "weith": "6"
    },
    {
      "word": "thu giữ",
      "weith": "3"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "2"
    },
    {
      "word": "trở về",
      "weith": "5"
    },
    {
      "word": "trộm cắp",
      "weith": "2"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "tử vong",
      "weith": "6"
    },
    {
      "word": "vận chuyển",
      "weith": "6"
    },
    {
      "word": "xe SH",
      "weith": "2"
    },
    {
      "word": "xét xử",
      "weith": "1"
    }
  ]
}