{
  "Url": "http://www.baomoi.com/Nu-quai-chon-dien-tho-lam-noi-trung-chuyen-8-banh-heroin/104/13552862.epi",
  "Time": "13/04/2014 14:15",
  "Title": "“Nữ quái” chọn điện thờ làm nơi trung chuyển 8 bánh heroin",
  "Category": "Tin tức > Pháp luật > Hình sự",
  "Description": "Với thủ đoạn giao hàng hết sức tinh vi, lựa chọn địa điểm trung gian là những nơi thờ tự, cúng bái, xem bói để che mắt lực lượng chức năng và quần chúng nhân dân, nữ quái buôn “hàng trắng” Lê Thị Hằng (32 tuổi), trú tại xóm 4, xã Nghi Phong, huyện Nghi Lộc (Nghệ An) cùng đồng bọn đã thực hiện nhiều vụ mua bán trái phép chất ma túy. Tuy nhiên, thủ đoạn ma mãnh của đường dây buôn bán ma túy số lượng lớn này đã bị lực lượng CSĐTTP về Ma túy Công an tỉnh Nghệ An vạch trần.",
  "Content": "<tr><td><span><p><font size='2'><strong>Mánh khóe của nữ quái 8X</strong></font></p> <p><font size='2'>Đã có một đời chồng và đang nuôi con nhỏ dưới 36 tháng tuổi, Lê Thị Hằng với bản tính ăn chơi đua đòi, thích hưởng thụ nhưng lười lao động đã chọn con đường buôn ma túy để thỏa mãn nhu cầu của mình. Ban đầu, chỉ là những cây ma túy nhỏ lẻ, trong quá trình làm ăn, Lê Thị Hằng đã thiết lập được mối quan hệ với một số đối tượng buôn bán ma túy ở các tỉnh phía Nam nên thị quyết định mở rộng “quy mô” buôn bán. </font></p> <p><font size='2'>Để có nguồn hàng cung cấp cho “thị trường” miền Nam, Lê Thị Hằng đã móc nối với Lô Thị Thu (40 tuổi), quê ở bản Hữu Văn, xã Châu Kim, huyện Quế Phong, thường trú ở xã Xuân Phổ, Nghi Xuân, Hà Tĩnh. Biết được gia thế bất hảo của Thu (Anh chị của Thu đều đang chịu án chung thân về tội buôn bán trái phép chất ma túy) nên việc phân công cho Thu đi lấy hàng từ các đối tượng người Lào ở Quế Phong rồi vận chuyển về Nghi Lộc giao cho Hằng được nữ quái này tính toán rất tỉ mỉ. </font></p> <p><font size='2'>Sau khi nhận hàng từ Lô Thị Thu, Hằng rất khôn ngoan không để lại nhà mình mà sử dụng những đối tượng khác vận chuyển ma túy ngay vào miền Nam bằng nhiều loại phương tiện khác nhau. Trong số đàn em của mình, Hằng tin tưởng nhất là Phùng Bá Dũng (23 tuổi), trú tại xóm 1, xã Nghi Phong, Nghi Lộc không có nghề nghiệp và rất biết nghe lời.</font></p> <p align='center'> <table width='100%'> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://antg.cand.com.vn/Uploaded_ANTG/linhchi1/8banh3182-450.jpg' ></span></p></td></tr> <tr> <td><font color='#808080'>Các đối tượng và tang vật tại cơ quan Công an.</font></td></tr></table></p> <p><font size='2'>Việc giao nhận hàng của Hằng và đồng bọn được thực hiện ở một địa điểm trung gian là nhà của một người nào đó mà chúng đã biết trước đó. Có thể trong trường hợp chủ nhà trung gian này cũng không hề hay biết thủ đoạn của bọn chúng. Thời gian gần đây, hàng xóm thường thấy Hằng sắm đồ lễ để đến nhà chị Hoài – người cùng xóm để làm lễ giải hạn, cầu cúng mà theo như thị bóng gió là cầu lộc làm ăn. Đối với mọi người xung quanh và bạn bè của Hằng thì những tình tiết đó không có gì đặc biệt, thế nhưng dưới con mắt kinh nghiệm của các trinh sát ma túy thì Hằng lại nằm trong tầm ngắm. </font></p> <p><font size='2'><strong>Lật tẩy và hốt gọn “liên minh ma túy”</strong></font></p> <p><font size='2'>Tháng 2/2014, quá trình điều tra xác minh, các trinh sát đội 2, phòng CSĐTTP về Ma túy Công an tỉnh Nghệ An phát hiện đường dây vận chuyển ma túy từ khu vực huyện Quế Phong về Nghi Lộc sau đó chuyển đi tiêu thụ ở các tỉnh phía Nam do Lê Thị Hằng cầm đầu. Bản thân Hằng là đối tượng có rất nhiều thủ đoạn đối phó với cơ quan chức năng. Chuyên án được xác lập và nhận diện một cách chính xác.</font></p> <p><font size='2'>Sáng 11/4, như thường lệ, Lô Thị Thu sau khi đã nhận 8 bánh heroin của đối tượng người Lào đã vận chuyển về TP Vinh bằng xe khách. Nhằm tránh sự phát hiện của lực lượng Công an, Thu đã bỏ 8 bánh heroin vào thùng mỳ tôm để ngụy trang. Xuống địa bàn TP Vinh, thị xuống xe và gọi taxi đến địa điểm trung gian là gia đình chị Trần Thị Hoài (xóm 4, Nghi Phong, Nghi Lộc) – là nơi có điện thờ và làm lễ giải hạn cho những người có nhu cầu rồi thông báo cho Hằng đến nhận hàng. Sau khi đã giao hàng, ngay lập tức Thu lên chiếc xe taxi đã đợi sẵn trước cổng nhà chị Hoài rồi chạy thẳng ra bến xe Vinh để bắt xe khách quay trở về Quế Phong. </font></p> <p><font size='2'>Về phía Lê Thị Hằng, sau khi đã nhận 8 bánh heroin từ Lô Thị Thu, đã gọi điện cho Phùng Bá Dũng đi taxi đến nhà chị Hoài để nhận hàng và chỉ đạo Dũng vận chuyển ngay vào các tỉnh phía Nam tránh sự phát giác của người dân xung quanh. </font></p> <p><font size='2'>Tất cả các di biến động của từng đối tượng và diễn biến hành động của các đối tượng hoàn toàn nằm trong tầm kiểm soát của Ban chuyên án. </font></p> <p><font size='2'>Đúng 17h ngày 11/4, từ báo cáo của các tổ trính sát, Ban chuyên án đã quyết định bắt quả tang Lê Thị Hằng và Phùng Bá Dũng khi 2 đối tượng chuẩn bị đưa 8 bánh heroin ra khỏi địa điểm trung gian (nhà chị Hoài – PV) để vận chuyển ngay vào miền Nam trước sự ngỡ ngàng của chị Hoài, bởi chị không hề hay biết có vụ mua bán ma túy diễn ra ngay tại khu vực nhà mình. Lô Thị Thu cũng bị bắt ngay sau đó khi trên đường ra bến xe Vinh. </font></p> <p><font size='2'>Tại cơ quan Công an, các đối tượng đã khai nhận toàn bộ hành vi phạm tội của mình và đồng bọn. </font></p> <p><font size='2'>Hiện chuyên án đang được điều tra mở rộng</font></p></span><br /></td></tr>",
  "KeyWords": [
    "ma túy",
    "nữ quái",
    "Quế Phong",
    "He-rô-in",
    "đối tượng",
    "trung gian",
    "vận chuyển",
    "chuyên án",
    "Nghi Lộc",
    "thủ đoạn",
    "điện thờ",
    "Nghệ An",
    "trái phép",
    "8X",
    "Miền Nam"
  ],
  "Trends": [
    {
      "word": "bào chữa",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "2"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "4"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "chém",
      "weith": "6"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "cướp giật",
      "weith": "6"
    },
    {
      "word": "đãi vàng",
      "weith": "5"
    },
    {
      "word": "dàn cảnh",
      "weith": "5"
    },
    {
      "word": "đánh chết",
      "weith": "5"
    },
    {
      "word": "đồng ý",
      "weith": "5"
    },
    {
      "word": "giết người",
      "weith": "1"
    },
    {
      "word": "He-rô-in",
      "weith": "1"
    },
    {
      "word": "hiếp dâm",
      "weith": "2"
    },
    {
      "word": "khổ sai",
      "weith": "5"
    },
    {
      "word": "khởi tố",
      "weith": "4"
    },
    {
      "word": "làm thuê",
      "weith": "5"
    },
    {
      "word": "Mường",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "3"
    },
    {
      "word": "tạm giữ",
      "weith": "6"
    },
    {
      "word": "thu giữ",
      "weith": "3"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "2"
    },
    {
      "word": "trở về",
      "weith": "5"
    },
    {
      "word": "trộm cắp",
      "weith": "2"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "tử vong",
      "weith": "6"
    },
    {
      "word": "vận chuyển",
      "weith": "6"
    },
    {
      "word": "xe SH",
      "weith": "2"
    },
    {
      "word": "xét xử",
      "weith": "1"
    }
  ]
}