{
  "Url": "http://www.baomoi.com/Tai-dien-thu-doan-gia-bat-coc-de-tong-tien-nguoi-than/104/13552863.epi",
  "Time": "13/04/2014 14:34",
  "Title": "Tái diễn thủ đoạn giả “bắt cóc” để tống tiền người thân",
  "Category": "Tin tức > Pháp luật > Hình sự",
  "Description": "Ngày 12/4, Phòng Cảnh sát hình sự, Công an TP Hà Nội cho biết đang phối hợp với Công an quận Cầu Giấy, tổ chức lực lượng truy bắt các đối tượng trong ổ nhóm lừa đảo đòi tiền chuộc bằng thủ đoạn giả “bắt cóc” một người trong gia đình, rồi tống tiền người thân của người đó.",
  "Content": "<tr><td><span><p><font size='2'>Đây là phương thức, thủ đoạn của bọn tội phạm diễn ra nhiều trong thời gian vừa qua trên các địa bàn như Hà Nội, TP Hồ Chí Minh… đã được báo chí phản ánh nhiều. Nhưng vẫn có nhiều gia đình sập bẫy của các đối tượng lừa đảo này.</font></p> <p><font size='2'>Thủ đoạn lừa đảo của ổ nhóm đối tượng thường là: sau khi tìm hiểu thông tin về gia đình nạn nhân sẽ gọi điện đến số máy cố định của cơ quan hoặc nhà riêng nạn nhân, thông báo đang bắt giữ người thân của họ để đòi nợ. Để người thân được tha, các nạn nhân phải đưa trực tiếp hoặc chuyển khoản một số tiền cho chúng. Nhằm làm cho nạn nhân thêm sợ hãi, qua điện thoại, chúng còn cho họ nghe văng vẳng tiếng người thân của mình kêu cứu. Trong lúc hốt hoảng, nhiều người đã không còn đủ tỉnh táo để kiểm tra lại sự việc mà lập tức làm theo yêu sách của chúng. Đến khi giao tiền xong, họ mới biết là mình đã bị lừa.</font></p> <p align='center'> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://antg.cand.com.vn/Uploaded_ANTG/linhchi1/8_cong3182-450.jpg' ></span></td></tr> <tr> <td><font color='#808080'>Công an quận Hoàn Kiếm (Hà Nội) thu giữ nhiều thẻ ngân hàng được các đối tượng dùng làm phương tiện lừa đảo.</font></td></tr></table></p> <p><font size='2'>Cụ thể, vào chiều 7/4, bà Nguyễn Thị H., trú tại quận Thanh Xuân, Hà Nội, nhận được cuộc điện thoại giả giọng con trai bà H. là Vương Duy K., 29 tuổi, với nội dung K. đang bị một nhóm người giam giữ vì nợ tiền đến thời hạn không trả được. Sau đó, các đối tượng yêu cầu bà H. phải chuyển ngay 300 triệu đồng vào tài khoản Ngân hàng Sacombank, chủ tài khoản tên Linyupêng. Vì quá lo sợ cho tính mạng của con trai, bà H. đã vội vã chuyển đủ số tiền vào tài khoản ngân hàng này. Sau khi chuyển tiền xong, bà H. mới tá hỏa khi biết mình bị lừa, vì thời điểm này anh K. – con trai bà vẫn đang làm việc tại cơ quan một cách bình thường. Sau đó, bà H mới trình báo cơ quan Công an.</font></p> <p><font size='2'>Được biết, chỉ gần 4 tháng đầu năm 2014, trên địa bàn Hà Nội đã xảy ra trên 5 vụ lừa đảo với thủ đoạn tương tự là giả vờ bắt cóc tống tiền. Số tiền bị chiếm đoạt lên đến hàng trăm triệu đồng. Như trường hợp của bà Phạm Thị Tuyết H., trú tại phường Nghĩa Đô (Cầu Giấy, Hà Nội) bị một đối tượng lạ gọi vào máy bàn và di động của bà, cho biết chúng đang bắt cóc con trai bà vì nợ chúng 700 triệu đồng. Các đối tượng yêu cầu bà chuyển 200 triệu vào số tài khoản chúng đưa. Tuy nhiên, sau khi xác minh được các con bà không ai bị bắt cóc, bà Hằng đã đến cơ quan Công an trình báo.</font></p> <p><font size='2'>Trung tuần tháng 3, bà Lê Kim T., trú tại Cống Vị (Ba Đình, Hà Nội) đang ở nhà thì nhận được điện thoại gọi vào máy bàn của gia đình bà và cho biết chúng đang bắt giữ anh H., con trai bà vì anh này nợ tiền chúng. 5 phút sau, chúng yêu cầu bà T. chuyển 150 triệu đồng thì mới thả người. Sau khi ra ngân hàng chuyển tiền xong, bà T. mới biết gia đình bà không có ai bị bắt cóc.</font></p> <p><font size='2'>Tuy nhiên, một vài gia đình, được hướng dẫn của cơ quan Công an và qua tìm hiểu thông tin trên báo chí nên đã nâng cao tinh thần cảnh giác, kịp thời phát hiện, tố giác với cơ quan chức năng, để lật tẩy thủ đoạn của loại tội phạm này. Điển hình là trường hợp của vợ chồng bà Nguyễn Thị N., trú tại phường Nghĩa Tân (Cầu Giấy, Hà Nội). Khi bọn tội phạm gọi điện đến thông báo đã bắt cóc cháu của bà, yêu cầu bà N. nộp 100 triệu đồng tiền chuộc, chồng bà N. đã bình tĩnh, chủ động nói chuyện trực tiếp với nhóm đối tượng đòi tiền chuộc này với thái độ vặn hỏi như “tên đầy đủ của cháu tôi là gì”… Thấy vậy, bọn tội phạm đã bỏ cuộc…</font></p> <p><font size='2'>Qua đó, khi một ai đó nhận được cuộc gọi của người lạ nói về người thân của gia đình mình đang bị bọn chúng bắt cóc vì một lý do nào đó, thì phải bình tĩnh, kiểm tra lại thông tin; đồng thời, báo ngay cho cơ quan Công an nơi gần nhất để kịp thời xử lý. Không nên vội vàng chuyển tiền theo yêu cầu của bọn chúng…</font></p></span><br /></td></tr>",
  "KeyWords": [
    "bắt cóc",
    "thủ đoạn",
    "lừa đảo",
    "người thân",
    "đối tượng",
    "cơ quan công an",
    "tống tiền",
    "chuyển tiền",
    "con trai",
    "tội phạm",
    "Cầu Giấy",
    "cảnh sát hình sự",
    "CA TP Hà Nội",
    "Hà Nội",
    "TP HCM"
  ],
  "Trends": [
    {
      "word": "bào chữa",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "2"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "4"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "chém",
      "weith": "6"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "cướp giật",
      "weith": "6"
    },
    {
      "word": "đãi vàng",
      "weith": "5"
    },
    {
      "word": "dàn cảnh",
      "weith": "5"
    },
    {
      "word": "đánh chết",
      "weith": "5"
    },
    {
      "word": "đồng ý",
      "weith": "5"
    },
    {
      "word": "giết người",
      "weith": "1"
    },
    {
      "word": "He-rô-in",
      "weith": "1"
    },
    {
      "word": "hiếp dâm",
      "weith": "2"
    },
    {
      "word": "khổ sai",
      "weith": "5"
    },
    {
      "word": "khởi tố",
      "weith": "4"
    },
    {
      "word": "làm thuê",
      "weith": "5"
    },
    {
      "word": "Mường",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "3"
    },
    {
      "word": "tạm giữ",
      "weith": "6"
    },
    {
      "word": "thu giữ",
      "weith": "3"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "2"
    },
    {
      "word": "trở về",
      "weith": "5"
    },
    {
      "word": "trộm cắp",
      "weith": "2"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "tử vong",
      "weith": "6"
    },
    {
      "word": "vận chuyển",
      "weith": "6"
    },
    {
      "word": "xe SH",
      "weith": "2"
    },
    {
      "word": "xét xử",
      "weith": "1"
    }
  ]
}