{
  "Url": "http://www.baomoi.com/Nhung-vu-an-ma-nan-nhan-la-nguoi-nuoi-ong-tay-ao/104/13553311.epi",
  "Time": "13/04/2014 15:45",
  "Title": "Những vụ án mà nạn nhân là người “nuôi ong tay áo”...",
  "Category": "Tin tức > Pháp luật > Hình sự",
  "Description": "(PL&XH) - Gần đây, dư luận xôn xao trước tình trạng bắt cóc giả, tống tiền thật, dùng “khổ nhục kế” để tống tiền người thân trong gia đình, vợ tống tiền chồng, con tống tiền bố mẹ liên tiếp xảy ra…",
  "Content": "<tr><td><div> <div align='justify'> Giả bị bắt cóc “ép” mẹ đưa tiền <br><br>Cách đây không lâu, vụ án con trai tự bắt cóc tống tiền mẹ gây xôn xao xảy ra tại quận Hoàng Mai, Hà Nội. Theo hồ sơ vụ án, Nguyễn Đình Việt, SN 1986, ở phường Tân Mai, quận Hoàng Mai, là con trai trong một gia đình không mấy khá giả. Sau khi thực hiện xong nghĩa vụ quân sự, Việt trở về nhà, xin làm bảo vệ để kiếm thêm thu nhập. <br><br>Được một thời gian ngắn, Việt quen và yêu Dương Thị Quỳnh Anh, SN 1987, ở phường Định Công, quận Hoàng Mai. Tiền lương không đủ cho những cuộc hẹn với người yêu ngày càng dày, Việt định lấy cớ xin bố mẹ tiền mua xe máy đi làm để lấy tiền ăn chơi, song bố mẹ không đồng ý. Việt bàn với bạn gái, dựng vở kịch mình bị bắt cóc để “ép” bố mẹ phải đưa tiền. Việt nhờ Bùi Xuân Thành, SN 1990, ở phường Vĩnh Tuy, quận Hai Bà Trưng, Hà Nội, một đối tượng vừa mãn hạn tù, dựng màn kịch với giá 3 triệu đồng. Thành rủ hai người bạn đến nhà Việt, gặp mẹ của Việt là chị Lê Thị Phương nói rằng: “Việt nợ nhóm này 25 triệu đồng, phải trả gấp nếu không gia đình đừng trách sao có họa”. “Chủ nợ” ra về mà chị Phương vẫn chưa định thần được, bởi số tiền đó quá lớn với gia đình chị và càng không nghĩ con trai mình chơi bời để đến nợ nần như vậy.<br><br>Chị gặng hỏi con, Việt nói có vay tiền ăn tiêu, không có khả năng trả, Việt còn nói nếu mẹ không trả giúp thì sẽ bị đánh. Thương con chị Phương đồng ý nhưng do chưa có tiền nên khất lần. 2 ngày sau, nhóm của Thành lại đến nhà Việt đòi nợ, tuyên bố nếu không trả sẽ cho Việt một trận “thừa sống thiếu chết”. Sự viêc trở nên căng thẳng khi Việt bị “bắt cóc”, trong cuộc điện thoại gọi về nhà, chị Phương nghe tiếng con khóc lóc, kêu cứu và tiếng đấm đá. Nhóm bắt cóc tuyên bố, nếu không mang tiền tới thì sẽ chặt tay Việt. Quá hoảng loạn, chị Phương liền tới CA phường Tân Mai trình báo.<br><br>Qua điều tra, CQCA xác định vụ bắt cóc tống tiền trên là giả, người chủ mưu trong vụ án chính là con trai chị Phương. Các đối tượng trong vụ án sau đó đã được cơ quan CSĐT CA quận Hoàng Mai bắt giữ và xử lý nghiêm trước pháp luật. <br><br>Tương tự, CA huyện Thanh Oai, Hà Nội đã lật tẩy “màn kịch” của cô bé N.T.H, 14 tuổi, ở xã Bình Minh, huyện Thanh Oai, giả vờ bị bắt cóc để tống tiền mẹ đẻ của mình. Vì thói ăn chơi, lêu lổng, H bỏ nhà lên huyện Lương Sơn, tỉnh Hòa Bình chơi. Tại đây, H kết bạn với Lưu Công Minh và Quách Đình Vượng người ở xã Liên Sơn, huyện Lương Sơn. Cần tiền tiêu xài nên H cùng Minh và Vượng bàn với nhau, dựng lên màn kịch bắt cóc tống tiền. <br><br>Theo lời chị Nguyễn Thị Nhã, mẹ của H, trong lúc đang lo lắng vì con gái đi nhiều ngày không về nhà thì chị nhận được điện thoại của người lạ, thông báo đang bắt cóc con gái chị, muốn con trở về an toàn, lành lặn thì chuyển vào tài khoản của bọn chúng 14 triệu đồng. Biết con gái bướng bỉnh, từ lâu đã vượt ngoài tầm kiểm soát của gia đình nhưng khi nghe tin con bị bắt cóc, vợ chồng chị, lo lắng đến tính mạng của con nên đã trình báo CQCA. Khi sự việc được làm rõ, chị Nhã mới ngã ngửa, không ngờ thủ phạm lại chính là con gái mình.<br><br><div><div align='center'><span class='storyInlinePhoto'><img src='http://img.phapluatxahoi.vn/Images/Uploaded/Share/2014/04/12/a58Doi-tuong-Nguyet-tai-CQCA.jpg' ></span><br></div><div align='center'> Hoàng Như Nguyệt tại CQCA. Ảnh: TL <br></div></div><br> Màn kịch vụng về của người vợ lấy chồng ngoại quốc <br><br>Mới đây, cơ quan CSĐT CA quận 7, CATP HCM cho biết, đang tạm giữ hình sự đối với Hoàng Như Nguyệt, SN 1971, trú tại quận 7 để điều tra về hành vi lừa đảo chiếm đoạt tài sản.<br><br>Trước đó, ngày 1-4, CA quận 7 nhận trình báo từ ông Chiu Chih Kuan, SN 1956, quốc tịch Đài Loan, tạm trú tại đường 79, phường Tân Quy, quận 7, về việc vợ ông là Hoàng Như Nguyệt bị một nhóm người lạ mặt bắt cóc và đòi 500 triệu đồng tiền chuộc. Nếu không gửi tiền vào tài khoản ngân hàng đúng hẹn thì vợ ông sẽ bị chúng chích thuốc cho đến chết. CQCA vào cuộc điều tra, được biết, Nguyệt có một con riêng và chung sống với ông Chiu Chih Kuan từ năm 2004 nhưng không có đăng ký kết hôn. Hàng ngày, Nguyệt làm công việc tư vấn giải phẩu thẫm mỹ còn ông Chiu Chih Kuan kinh doanh một Cty tư nhân chuyên về điện lạnh. Nguyệt là người thích chơi bời, nên đã nhiều lần nợ với số tiền lớn, ông Chiu Chih Kuan đã không ít lần phải đưa tiền cho vợ trả nợ. <br><br>Một điểm đáng chú ý, trong thời gian Nguyệt bị bắt cóc, việc báo tin và yêu cầu đưa 500 triệu đồng đều thông qua số điện thoại của Nguyệt. Nguyệt cũng là người thương lượng và ra yêu cầu ông Chiu Chih Kuan gửi vào chính tài khoản của mình.<br><br>Từ những thông tin ông Chiu Chih Kuan cung cấp và những cuộc gọi từ số máy điện thoại của Nguyệt, các điều tra viên nhận định đây có khả năng là một màn kịch mà chính Nguyệt dàn dựng để tống tiền chồng mình. <br><br>Để vén màn kịch vụng về của Nguyệt, CA quận 7 đã triển khai lực lượng nắm bắt thông tin đồng thời để ông Chiu Chih Kuan gửi 200 triệu đồng vào tài khoản của Nguyệt. Khoảng 19g ngày 2-4, sau khi nhận được tiền trong tài khoản, Nguyệt đi taxi về nhà thì bị CA quận 7 mời về trụ sở.<br><br>Tại CQĐT, Nguyệt nói, khoảng 16g ngày 1-4, Nguyệt bắt taxi từ quận 7 qua một quán cà phê trên đường Phạm Viết Chánh, quận 1 nói chuyện với hai người bạn thân sau đó bắt xe ôm về nhà. <br><br>Trong lúc đang mở cổng thì bị kẻ lạ mặt chụp thuốc mê từ phía sau, khi tỉnh dậy thì thấy mình đang nằm trong nghĩa trang nhưng không xác định được ở đâu. Nguyệt gọi điện thoại cho chồng nói, các đối tượng bắt cóc yêu cầu phải gửi 500 triệu đồng vào tài khoản của Nguyệt nếu không các đối tượng này chích thuốc cho Nguyệt chết.<br><br>Ông Chiu Chih Kuan đồng ý gửi tiền cho Nguyệt nhưng chờ phải gom tiền. Từ lúc gọi điện cho chồng cho đến khi bị mời về CQĐT, Nguyệt liên tục gọi điện giục chồng chuyển tiền vào tài khoản.<br><br>Khi biết ông Chiu Chih Kuan đến ngân hàng gửi tiền, Nguyệt gọi điện cho một nhân viên ngân hàng để kiểm tra tài khoản. Đến 10g ngày 2-4, khi nhân viên ngân hàng thông báo tài khoản của Nguyệt đã có 200 triệu đồng, Nguyệt bỏ đi chơi đến 19g cùng ngày thì bắt taxi về nhà. Nguyệt nói với ông Chiu Chih Kuan là đã mượn được 500 triệu đồng của bạn giao cho các đối tượng bắt cóc nên các đối tượng này thả Nguyệt về. <br><br>Thế nhưng, sau khi CQCA yêu cầu Nguyệt đưa ra những bằng chứng biện minh cho việc mình bị bắt cóc là sự thật, cùng với những thông tin thu thập được, buộc Nguyệt phải khai nhận sự thật. Nguyệt khai do chơi bài bạc nên nợ nần khắp nơi với những khoản nợ lớn, mỗi lần xin tiền chồng chỉ cho ít không đủ trả nợ nên đã dựng lên màn kịch mình bị bắt cóc để tống tiền chồng. <br><br>Vụ việc đang được cơ quan CSĐT CA quận 7 tiếp tục điều tra mở rộng vụ án vì nghi có đồng phạm.<br> <br> <div align='center'> <table align='center' width='100%'><tr><td> <p align='justify'> PGS.TS Trịnh Hòa Bình, GĐ Trung tâm Điều tra dư luận xã hội, cho biết, đa số những thanh, thiếu niên này đều không am hiểu pháp luật, chỉ nghĩ rằng mình vòi tiền cha mẹ thì thế nào cũng được bảo lãnh trở về. Họ hành động trong lúc bị bạn bè thúc ép nên suy nghĩ không chín chắn mà đâu biết rằng hành vi của mình là vi phạm pháp luật. Việc dựng chuyện bị bắt cóc để tống tiền không có giới hạn về tuổi tác, đôi khi những phụ nữ có gia đình, vì nợ nần đã tự bắt cóc mình. <br> Cho thấy xã hội hiện nay quá phức tạp, sống trong cùng một gia đình nhưng chẳng có được sự tin tưởng nhau. Thể hiện sự xuống cấp trầm trọng về <br> đạo đức của một bộ phận người dân. <br> Hiện nay các chế tài đối với những kẻ tự bắt cóc, tống tiền này còn quá nhẹ, đa số mới chỉ dừng ở mức xử phạt hành chính vì tội trình báo đưa thông tin giả, trường hợp nặng thì phạt án tù treo nên chưa đủ sức răn đe. Tuy nhiên, điều quan trọng qua những vụ việc trên là công tác giáo dục, tuyên truyền kiến thức về pháp luật. <br> </p></td> </tr> </table> </div> <br><div align='right'> *Tên một số nhân vật trong bài đã được thay đổi.<br> </div><div align='right'> Mai Chi </div></div> </div><br /></td></tr>",
  "KeyWords": [
    "tống tiền",
    "bắt cóc",
    "bị bắt cóc",
    "Quận 7",
    "tài khoản",
    "công an",
    "trình báo",
    "vụ án",
    "Hoàng Mai",
    "chồng",
    "gửi tiền",
    "Hà Nội",
    "Tân Mai",
    "Định Công",
    "Xuân Thành"
  ],
  "Trends": [
    {
      "word": "bào chữa",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "2"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "4"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "chém",
      "weith": "6"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "cướp giật",
      "weith": "6"
    },
    {
      "word": "đãi vàng",
      "weith": "5"
    },
    {
      "word": "dàn cảnh",
      "weith": "5"
    },
    {
      "word": "đánh chết",
      "weith": "5"
    },
    {
      "word": "đồng ý",
      "weith": "5"
    },
    {
      "word": "giết người",
      "weith": "1"
    },
    {
      "word": "He-rô-in",
      "weith": "1"
    },
    {
      "word": "hiếp dâm",
      "weith": "2"
    },
    {
      "word": "khổ sai",
      "weith": "5"
    },
    {
      "word": "khởi tố",
      "weith": "4"
    },
    {
      "word": "làm thuê",
      "weith": "5"
    },
    {
      "word": "Mường",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "3"
    },
    {
      "word": "tạm giữ",
      "weith": "6"
    },
    {
      "word": "thu giữ",
      "weith": "3"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "2"
    },
    {
      "word": "trở về",
      "weith": "5"
    },
    {
      "word": "trộm cắp",
      "weith": "2"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "tử vong",
      "weith": "6"
    },
    {
      "word": "vận chuyển",
      "weith": "6"
    },
    {
      "word": "xe SH",
      "weith": "2"
    },
    {
      "word": "xét xử",
      "weith": "1"
    }
  ]
}