{
  "Url": "http://www.baomoi.com/Xet-xu-vu-TMV-Cat-Tuong-Se-co-nhieu-bat-ngo/104/13552349.epi",
  "Time": "13/04/2014 12:55",
  "Title": "Xét xử vụ TMV Cát Tường: Sẽ có nhiều bất ngờ",
  "Category": "Tin tức > Pháp luật > Hình sự",
  "Description": "Luật sư bảo vệ gia đình nạn nhân khẳng định sẽ có nhiều tình tiết bất ngờ tại phiên tòa xét xử vụ Thẩm mỹ viện Cát Tường vào ngày mai (14/4).",
  "Content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-13/1397354633-bs-tuong.jpg' ></span> <div>Nguyễn Mạnh Tường (áo sơ mi trắng) chỉ nơi ném xác chị Huyền</div> </div> <div> <p>Một ngày trước phiên xét xử vụ Thẩm mỹ viện Cát Tường, chúng tôi đã có cuộc trao đổi với luật sư của gia đình nạn nhân và luật sư của bị cáo.</p> <p><strong>Còn nhiều uẩn khúc</strong></p> <p>Trả lời chúng tôi, cũng giống người bào chữa cho bác sỹ Tường, luật sư Vũ Gia Trưởng (Văn phòng Luật sư Phạm Hồng Hải, Hà Nội), người bảo vệ gia đình nạn nhân, tỏ ra khá kín đáo khi nói về nội dung vụ án.</p> <p>Luật sư Trưởng cho hay, ông nhận định rằng, phiên tòa tới đây sẽ có nhiều diễn biến và tình tiết bất ngờ. Ông cùng cộng sự của Văn phòng đã chuẩn bị những chứng cứ cần thiết để làm sáng tỏ các tình tiết uẩn khúc và bất thường trong vụ án.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-13/1397354707-luat-su-truong1.jpg' ></span></p> <p>Luật sư Vũ Gia Trưởng (Văn phòng Luật sư Phạm Hồng Hải, Hà Nội)</p> <p>Khi được hỏi có đồng tình với cáo trạng, ông Trưởng chỉ nói ngắn gọn: &quot;Điểm này sẽ nêu hôm xét xử&quot;. Còn đối với gia đình nạn nhân, theo luật sư Trưởng, tất nhiên là họ không đồng tình.</p> <p>&quot;Họ có rất nhiều điều mong được làm sáng tỏ tại phiên tòa.&quot; - Ông Trưởng nói.</p> <p>Ông Trưởng cũng nhấn mạnh, gia đình nạn nhân không có mong muốn nào khác là HĐXX sẽ có những phán quyết công bằng để các bị cáo phải bị trừng trị thích đáng.</p> <p>Còn các câu hỏi liên quan đến những thông tin cho rằng vợ Tường đi cùng xe ném xác và Khánh là chủ mưu trong vụ ném xác, luật sư Vũ Gia Trưởng đều từ chối trả lời.</p> <p><strong>Chứng cứ yếu</strong></p> <p>Trong khi đó, luật sư Nguyễn Anh Thơm (Trưởng Văn phòng Luật sư Nguyễn Anh, Hà Nội), người bảo vệ cho Đào Quang Khánh, đã đưa ra một vài ý kiến cụ thể hơn.</p> <p>Theo luật sư Thơm, phiên tòa ngày mai, ông sẽ tập trung đề nghị làm rõ việc truy cứu Khánh tội “Trộm cắp tài sản” có đúng hay không? Vị luật sư cho rằng, Đào Quang Khánh bị cáo buộc tội &quot;Xâm phạm thi thể” là không có gì phải bàn, nhưng tội “Trộm cắp tài sản” vẫn còn nhiều ý kiến khác nhau.</p> <p>Theo lời khai của Khánh và các nhân chứng, sau khi sự việc xảy ra, BS Tường chỉ đạo phi tang vật chứng: sổ sách, thiết bị y tế, camera, máy tính,... Trong lúc phi tang, lợi dụng hỗn loạn, Đào Quang Khánh tranh thủ lấy chiếc điện thoại iPhone5 cạnh xác nạn nhân.</p> <p>Luật sư Thơm cho rằng, khi đó, chủ tài sản đã chết. Việc Khánh lấy chiếc điện thoại không có dấu hiệu “lén lút”. Khánh cũng không phải là người làm nạn nhân chết nên không bị coi là cướp tài sản.</p> <p>Như vậy, khi Khánh lấy chiếc điện thoại, không ai là người trực tiếp quản lý tài sản đó nữa. Không thể coi những nhân viên lúc đó là người quản lý tài sản cho chị Huyền để làm căn cứ khởi tố Khánh về tội “Trộm cắp tài sản”. Tức là những người tẩu tán vật chứng không thể được coi là người quản lý tài sản hộ rồi giao lại cho gia đình chị Huyền. Đáng lẽ chiếc điện thoại cũng đã bị Tường vứt đi cùng những thứ kia.</p> <p>Vị luật sư nhận định, hành vi của Đào Quang Khánh có dấu hiệu tội “Chiếm giữ trái phép tài sản” thì đúng hơn.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-13/1397354707-luat-su-thom.jpg' ></span></p> <p>Luật sư Nguyễn Anh Thơm (Trưởng Văn phòng Luật sư Nguyễn Anh, Hà Nội)</p> <p>Theo Luật Hình sự, nếu Khánh bị kết án tội này, sẽ bị phạt cải tạo không giam giữ đến ba năm hoặc phạt tù từ ba tháng đến hai năm.</p> <p>Còn luật sư Tạ Anh Tuấn (Văn phòng Luật sư Bách Gia Luật và Liên doanh, Hà Nội), cũng là người bào chữa cho Khánh, có quan điểm giống nhiều luật sư rằng, chứng cứ trong vụ án này còn thiếu và yếu.</p> <p>Theo luật sư Tuấn, cơ quan điều tra có thể thu thập tài liệu, chứng cứ chứng minh BS Tường gây ra cái chết cho nạn nhân khi phẫu thuật, rồi dẫn tới việc phi tang xác. Lời khai của những người liên quan phải phù hợp với hóa đơn, chứng từ, trang thiết bị, dụng cụ y tế sử dụng trong cuộc phẫu thuật đó.</p> <p>Nhưng ông Tuấn cho rằng, đến nay, cơ quan điều tra chưa xác định rõ trang thiết bị, dụng cụ phẫu thuật hôm đó gồm có cụ thể những vật dụng gì. Thi thể chị Huyền cũng chưa được tìm thấy, nên chưa làm rõ được nguyên nhân cái chết.</p> <p>&quot;Chứng cứ chứng minh hành vi phạm tội của hai bị can là vừa thiếu, vừa yếu.&quot; - Vị luật sư đánh giá.</p> </div><br /></td></tr>",
  "KeyWords": [
    "luật sư",
    "tài sản",
    "nạn nhân",
    "gia trưởng",
    "chứng cứ",
    "phi tang",
    "văn phòng",
    "phiên tòa",
    "xét xử",
    "trộm cắp",
    "Cát Tường",
    "Nguyễn Mạnh Tường",
    "Hội Đồng Xét Xử",
    "Hà Nội",
    "trái phép"
  ],
  "Trends": [
    {
      "word": "bào chữa",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "2"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "4"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "chém",
      "weith": "6"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "cướp giật",
      "weith": "6"
    },
    {
      "word": "đãi vàng",
      "weith": "5"
    },
    {
      "word": "dàn cảnh",
      "weith": "5"
    },
    {
      "word": "đánh chết",
      "weith": "5"
    },
    {
      "word": "đồng ý",
      "weith": "5"
    },
    {
      "word": "giết người",
      "weith": "1"
    },
    {
      "word": "He-rô-in",
      "weith": "1"
    },
    {
      "word": "hiếp dâm",
      "weith": "2"
    },
    {
      "word": "khổ sai",
      "weith": "5"
    },
    {
      "word": "khởi tố",
      "weith": "4"
    },
    {
      "word": "làm thuê",
      "weith": "5"
    },
    {
      "word": "Mường",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "3"
    },
    {
      "word": "tạm giữ",
      "weith": "6"
    },
    {
      "word": "thu giữ",
      "weith": "3"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "2"
    },
    {
      "word": "trở về",
      "weith": "5"
    },
    {
      "word": "trộm cắp",
      "weith": "2"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "tử vong",
      "weith": "6"
    },
    {
      "word": "vận chuyển",
      "weith": "6"
    },
    {
      "word": "xe SH",
      "weith": "2"
    },
    {
      "word": "xét xử",
      "weith": "1"
    }
  ]
}