{
  "Url": "http://www.baomoi.com/Nhung-lat-leo-cua-nghe-PR-trong-quan-karaoke-den-mo/104/13550308.epi",
  "Time": "13/04/2014 07:46",
  "Title": "Những lắt léo của nghề PR trong quán karaoke đèn mờ",
  "Category": "Tin tức > Pháp luật > Hình sự",
  "Description": "“PR” là viết tắt của từ Public Relations (tức quan hệ công chúng) - một nghề hot trong giới truyền thông, nhưng đây cũng là cách gọi “lịch sự” ám chỉ những cô gái làm nghề “bia ôm”. Bước vào một quán karaoke, chỉ cần hỏi nhân viên quán có “PR” không em? Câu trả lời không phải là “có” mà là “anh cần bao nhiêu người”?",
  "Content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/hoangvanmanh/2014_04_10/PR%20karaoke_EGSG.jpg.ashx?width=660' ></span> <span>Các nhân viên PR đang tiếp khách tại một quán Karaoke.</span> </div> <div><div>Hiện nay, ở hầu hết các quán karaoke hay kể cả quán nhậu đều có ít nhất là 5-6 em PR cố định tại quán, những quán lớn thì đội ngũ PR có từ 20-30 người. Một quản lý karaoke trên đường bờ sông Quan Hoa, Cầu Giấy, Hà Nội cho biết: “Kinh doanh dịch vụ giải trí như chúng tôi nếu không có PR vào rót rượu, hát cùng khách, quán sẽ vắng lắm”. <br> </div> <p>Hầu hết các cô gái đều còn trẻ đẹp, đến từ các tỉnh lẻ lên thành phố để đi học, đi làm thuê. Khi mới chân ướt chân ráo lên thành phố, họ thường làm nhân viên phục vụ cho các quán ăn, nhà hàng. Khi đã &quot;quen nước quen cái&quot;, họ muốn kiếm được nhiều tiền &quot;boa&quot;, có xe tay ga, điện thoại xịn, quần áo hàng hiệu…, mà không phải nai lưng bưng bê, phục vụ, thế là gia nhập vào những nhóm PR đi trước. </p> <p>Hiện nay, các thông báo tuyển dụng nghề “PR” tràn lan trên khắp các trang mạng, chỉ việc gõ cụm từ tìm việc làm thêm là xuất hiện hàng loạt công việc tùy theo mức độ và tiền lương khác nhau. So với những ngành nghề khác, nghề PR không cần bằng cấp mà vẫn có việc làm và lương cao. Vì vậy, nhiều cô gái trẻ thông qua các hình thức quảng cáo trên mạng, các trang rao vặt đã tìm đến với nghề PR.</p>   <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/hoangvanmanh/2014_04_10/PR-karaoke1_RDMR.jpg' ></span></td> </tr> <tr> <td><em><span>Một mẩu tin đăng tiển nhân viên PR trên trang mạng </span></em></td> </tr> </table> <div>Đối với nhiều cô gái, lúc đầu họ chưa hiểu thế nào là PR mà chỉ biết đó là công việc nhàn hạ mà vẫn có tiền. Khi tới gặp các quản lý nhà hàng thì nghe họ nói ngon nói ngọt rằng chỉ cần ngồi nói chuyện, hát với khách vài ba bài thôi là có tiền rồi, khéo léo khách còn cho nhiều tiền hơn nữa, nhưng nào ai biết đằng sau những lời dụ dỗ ngọt ngào ấy là một công việc mập mờ, phức tạp như thế nào. </div> <p>Thảo Liên (18 tuổi, quê Lục Bình, Hà Nam) tâm sự: “Lúc đầu, em cũng không nghĩ gì cả, thấy mấy chị cùng xóm trọ đi làm đêm lại được ăn mặc đẹp, sài toàn đồ xịn, em mới bắt chuyện nhờ tìm việc giúp kiếm tiền để trang trải thêm cho bố mẹ, một phần nữa là để mua sắm. </p> <p>Ngay hôm sau, một chị đã dẫn em tới một quán hát sang trọng và cho em gặp quản lý. Sau khi gặp nhau, anh ta chỉ hỏi vẻn vẹn một câu em có biết hát và rót bia không?”. Liên kể chuyện những ngày đầu mới đi làm, có tiền nhưng tủi nhục thì không thể tránh khỏi: “Vừa mới đi làm nên em thường được ưu tiên vào những phòng khách Vip. Trước khi vào phòng, quản lý dặn em phải chịu khó chiều mấy anh. Em lúng túng chả hiểu gì là “chiều”.</p> <p> Vào phòng, em ngồi với một ông Giám đốc công ty X, ban đầu cũng chỉ ngồi nói chuyện, sau đó ông ta vòng tay ôm lấy em, sợ quá em vùng dậy và chạy ra ngoài, sau đó bị quản lý chửi té tát. Sau làm nghề này lâu rồi cũng thành quen, những ông càng nhiều tiền thì càng phải nhiệt tình chu đáo mới lấy được tiền nhiều từ họ”.</p> <div>Nghe tâm sự của cô gái trẻ chưa học hết cấp 3 bỏ nhà lên thành phố kiếm sống, tôi cảm thấy nghẹn ngào, chua xót tiếc thương cho một thế hệ trẻ với lối sống và cách kiếm tiền không lành mạnh, với kiểu sống như vậy họ sẽ càng ngày càng chai lì hơn và làm những việc “động trời” hơn.</div> <div><strong>Nghề làm thêm rất “hot” của nhiều sinh viên</strong></div> <p>Bạn Ngọc Hà (19 tuổi, quê Yên Bái, sinh viên đại học năm thứ nhất), ban ngày lên giảng đường tối đến làm PR cho một quán karaoke trên đường Hồ Tùng Mậu, Hà Nội. Trước đây, Hà có làm thêm ở một quán cơm, làm vất vả nhưng lương chỉ được 1,2 triệu/tháng. </p> <p>Làm được một thời gian, cô bắt đầu chán, sau đó cũng đã thử nhiều công việc nhưng đều không được bao lâu. Vì có nhan sắc Hà được nhận vào làm ở một quán karaoke cao cấp, thường quán càng sang tiền “boa” càng nhiều. Tuy nhiên, tiền nào của nấy, liệu có ai cho không ai cái gì? Hà tâm sự: “Nhiều lần em bị khách sàm sỡ, sờ mó dụ đi nhà nghỉ, không đồng ý là bị chửi ngay, tủi nhục lắm.</p> <p> Có lần em bị khách đập cả chai bia lên đầu cũng không biết kêu ai, nói với chủ thì người ta lại bảo tại em không biết chiều khách. Đã làm cái nghề này là phải biết chấp nhận thôi”. Hà cho biết, lúc “đắt sô” mỗi ngày cô ngồi với khoảng 4-5 lượt khách (bình thường chừng 2-3 lượt).</p> <p> Tiền &quot;boa&quot; mỗi lần ít nhất cũng 200.000 đồng, thường thì 500.000 đồng, có lần gặp khách Vip sau một đêm cô được 6.000.000 đồng. Tính trung bình mỗi tháng, một PR cũng kiếm được 25 đến 40 triệu đồng. Đó là chưa kể tiền của những lần “overnight” mà hai bên đã thỏa thuận từ khi ngồi bàn với nhau, kiếm năm bảy chục triệu mỗi tháng là chuyện thường tình.</p> <p>Hà chia sẻ: “Quy định của nhà hàng là bọn em phải luôn giữ thái độ chừng mực cho khách ôm nhưng không quá đà, uống rượu nhưng luôn khôn khéo nhờ khách uống giùm phần của mình. Tuy nhiên, có hôm em đứng bàn nhiều quá cũng hơi lâng lâng, nửa đêm trên người toàn mùi rượu, trạng thái không còn tỉnh táo mà vẫn phải mò mẫm về được tới phòng. Rồi có những hôm, khách gạ gẫm đi chơi ngoài”.</p> <p> Nghề nào rồi cũng cần có mối quan hệ, nhất là nghề này cần có máu mặt. Hà đã chọn cách cặp bồ với tay quản lý nhà hàng đã có vợ con ở quê, người hơn cô cả chục tuổi. Mới hơn 19 tuổi, vẫn còn trẻ người non dạ, nhưng cô đã tìm tới bác sĩ để phá thai không ít lần. Rồi người vợ của bồ ở quê cũng tìm lên đến tận phòng trọ của cô chửi bới, dọa đánh đập…</p> <p>Ở những quán karaoke đèn mờ này, để tăng thêm phần hấp dẫn cho các ông khách, nhiều người không còn đi học hay hành nghề lâu năm nhưng vẫn mạo danh mình là sinh viên trường này, trường nọ. Họ bỏ chút công tìm hiểu về ngôi trường, về ngành học để có thể trả lời một vài câu hỏi sơ đẳng khi khách hỏi han. </p> <p>Nếu như trước đây những ông khách giàu có và có thói trăng hoa thường chọn mấy em chân quê ngây thơ, có ngoại hình đẹp để làm &quot;bồ nhí&quot;, cung cấp tiền bạc, mua xe sắm nhà thì nay chuyện này đã lỗi thời. Các ông khách bây giờ thường chọn giải pháp tốt nhất là &quot;ăn bánh trả tiền&quot;. Ý thức được điều đó nên các &quot;PR&quot; cũng chẳng mơ có ngày được đại gia &quot;nuôi nấng&quot; mà chỉ cốt làm sao có được nhiều tiền &quot;boa&quot; trong mỗi bàn nhậu hay mỗi lần &quot;đi khách&quot;.</p> <p>PR làm trong nhà hàng thường được cấp “biển tên”, họ hầu như không lấy tên thật mà lấy một tên khác gọi là nghệ danh. Đối với nhiều PR, ghi tên là việc làm cho có hoặc để đối phó khi lực lượng an ninh tới kiểm tra.</p> <p> Theo chúng tôi được biết, những PR làm ở đây đều có giờ làm giống như quy định giờ hành chính - ngày 8 tiếng, nhưng thay vì ca sáng, ca chiều, nhân viên PR làm ca chiều và ca đêm. Mỗi PR đều được nhà hàng cấp cho 2-3 bộ váy ngắn hở hang. Kể cả thời tiết có lạnh đến mấy các PR vào phòng vẫn phải mặc những chiếc váy ngắn mỏng tang để thu hút ánh mắt của khách hàng, nếu họ mặc thêm áo khoác thì sẽ bị quản lý hay các má mì nhắc nhở.</p> <p> Những hôm lực lượng an ninh đi kiểm tra ráo riết, các PR không mặc váy đồng phục mà mặc quần áo thường ngày và mang theo túi sách kèm chứng minh thư nhân dân. Khi công an kiểm tra, họ sẽ nói rằng đi hát cùng bạn bè chứ không phải tiếp viên trong quán karaoke. Đây là một trong những mánh khóe của PR nhằm đánh lạc hướng của công an.</p> <div><strong>Từ PR tại quán karaoke đến bán dâm, qua đêm với khách</strong></div> <p>Mai Lan sinh ra ở một vùng quê nghèo khó của tỉnh Nghệ An. Cách đây 2 năm Lan thi đỗ vào Trường ĐH Ngoại ngữ Hà Nội. Những ngày đầu lên Hà Nội, thương bố mẹ già ở quê phải lam lũ, tằn tiện hàng tháng gửi tiền lên cho mình nên Lan cũng rất tiết kiệm trong chi tiêu và chăm chỉ học hành. </p> <p>Sau đó, vừa thương bố mẹ, vừa túng bấn nên Lan phải kiếm việc để làm thêm. Lan tìm đến một quán karaoke, lúc đầu chỉ dừng ở mức trò truyện và hát cùng khách, nhưng sau đó cần thêm tiền để trang trải chi phí sinh hoạt, đóng học phí và mua sắm cho bằng bạn bằng bè, cô đã chủ động hơn trong việc cặp kè và ra giá để kiếm tiền. Và rồi từ một cô sinh viên giỏi nhất lớp, Lan đã biến mình thành một cô cave sinh viên chính hiệu.</p> <p>Những cô gái làm nghề PR mà chúng tôi từng gặp hầu như đều chưa vượt quá tuổi 25 vì trong giới làm nghề này thì sau tuổi 25 đã là quá già, khách chê nên quản lý chẳng bao giờ gọi đến. Từ chỗ làm ra tiền mỗi tháng từ 20 đến 30 triệu đồng, bỗng chốc họ trở nên trắng tay trong khi họ còn nhiều vấn đề phải lo, gửi tiền về cho bố mẹ, tiền sinh hoạt, son phấn...</p> <p> Nếu đi làm công nhân hay làm mướn làm thuê, mỗi tháng họ chỉ được vài triệu đồng vừa vất vả lại được ít tiền. Điều đó là không thể. Vì vậy, con đường đã định gần như tất yếu với họ đó là trở thành một gái mại dâm thực thụ, một &quot;má mì&quot; chăn dắt đám hậu sinh đi sau, hay một &quot;tú bà&quot; của đường dây gái gọi... Hậu quả là có kẻ vào tù, có người &quot;thân tàn ma dại&quot; bởi sự tàn phá của ma túy, có kẻ ra đi vì căn bệnh thế kỷ...</p> <p>Trên địa bàn Hà Nội, đặc biệt là tại các khu nội thành, nhiều tuyến phố từ lâu đã mặc nhiên trở thành phố karaoke mọc lên san sát như: Đê La Thành, Nguyễn Khánh Toàn, Nguyễn Chí Thanh, Nguyễn Văn Cừ, Lê Văn Lương, khu Mai Dịch, dọc sân vận động Mỹ Đình… </p> <p>Có thể nói những tuyến đường này là thiên đường của quán hát karaoke. Những quán karaoke ngày càng nhiều thì việc hành nghề kiếm tiền của các gái ôm, tay vịn, cave với tên gọi sang chảnh là PR ngày càng có nhiều địa bàn màu mỡ hơn để hành nghề. Quán karaoke cũng là mảnh đất để gái mại dâm hoạt động trá hình dưới hình thức hát karaoke, thực tế này giống như những đợt sóng ngầm dữ dội buộc các cơ quan thực thi pháp luật cần phải lưu tâm hơn.</p> <div><strong>Các ông khách bây giờ thường chọn giải pháp tốt nhất là &quot;ăn bánh trả tiền&quot;. Ý thức được điều đó nên các &quot;PR&quot; cũng chẳng mơ có ngày được đại gia &quot;nuôi nấng&quot; mà chỉ cốt làm sao có được nhiều tiền &quot;boa&quot; trong mỗi bàn nhậu hay mỗi lần &quot;đi khách&quot;.</strong> </div>   </div><br /></td></tr>",
  "KeyWords": [
    "PR",
    "quán karaoke",
    "BoA",
    "gái mại dâm",
    "nhà hàng",
    "quản lý",
    "hát",
    "kiếm tiền",
    "đèn mờ",
    "làm thêm",
    "bóc bánh trả tiền",
    "Karaoke",
    "Quan Hoa",
    "Cầu Giấy",
    "Hà Nội"
  ],
  "Trends": [
    {
      "word": "bào chữa",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "2"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "4"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "chém",
      "weith": "6"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "cướp giật",
      "weith": "6"
    },
    {
      "word": "đãi vàng",
      "weith": "5"
    },
    {
      "word": "dàn cảnh",
      "weith": "5"
    },
    {
      "word": "đánh chết",
      "weith": "5"
    },
    {
      "word": "đồng ý",
      "weith": "5"
    },
    {
      "word": "giết người",
      "weith": "1"
    },
    {
      "word": "He-rô-in",
      "weith": "1"
    },
    {
      "word": "hiếp dâm",
      "weith": "2"
    },
    {
      "word": "khổ sai",
      "weith": "5"
    },
    {
      "word": "khởi tố",
      "weith": "4"
    },
    {
      "word": "làm thuê",
      "weith": "5"
    },
    {
      "word": "Mường",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "3"
    },
    {
      "word": "tạm giữ",
      "weith": "6"
    },
    {
      "word": "thu giữ",
      "weith": "3"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "2"
    },
    {
      "word": "trở về",
      "weith": "5"
    },
    {
      "word": "trộm cắp",
      "weith": "2"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "tử vong",
      "weith": "6"
    },
    {
      "word": "vận chuyển",
      "weith": "6"
    },
    {
      "word": "xe SH",
      "weith": "2"
    },
    {
      "word": "xét xử",
      "weith": "1"
    }
  ]
}