{
  "Url": "http://www.baomoi.com/Vu-Tham-my-Cat-Tuong-2-con-trai-va-30-nguoi-than-se-duoc-du-toa/104/13552258.epi",
  "Time": "13/04/2014 12:39",
  "Title": "Vụ Thẩm mỹ Cát Tường: 2 con trai và 30 người thân sẽ được dự tòa",
  "Category": "Tin tức > Pháp luật > Hình sự",
  "Description": "(Xã hội) - “Sáng nay, gia đình đã nhận được tin từ phía Tòa án Nhân Thành phố Hà Nội về việc cho thêm 30 người thân trong gia đình đến tham dự phiên tòa xét xử sơ thẩm. Trong đó, có bố mẹ chồng, tôi và hai con trai của cháu Huyền cùng những người hai bên nội, ngoại'. Ông Quang nói.",
  "Content": "<tr><td><div> <p>Theo giấy báo của Tòa án Nhân dân Thành phố Hà Nội gửi gia đình nạn nhân ngày 8/4 thì đúng 8h30 ngày 14/4/2014, ông Lê Văn Viễn, bà Nguyễn Thị Hiền (bố mẹ đẻ nạn nhân Lê Thị Thanh Huyền) và anh Nguyễn Hữu Huy (chồng của nạn nhân) đến dự phiên tòa hình sự xét xử sơ thẩm đối với bị cáo Nguyễn Mạnh Tường bị xét xử về tội “Vi phạm qui định về dịch vụ y tế khác”, “Xâm phạm thi thể” và Đào Quang Khánh bị xét xử về tội “Xâm phạm thi thể” và “Trộm cắp tài sản”.</p> <p>Sáng ngày 13/4, trao đổi với PV báo Phunutoday.vn, ông Phạm Đức Quang (cậu của chị Huyền) cho biết: “Sáng nay, gia đình đã nhận được tin từ phía Tòa án Nhân Thành phố Hà Nội về việc cho thêm 30 người thân trong gia đình đến tham dự phiên tòa xét xử sơ thẩm. Trong đó, có bố mẹ chồng, tôi và hai con trai của cháu Huyền cùng những người hai bên nội, ngoại. Trước đấy, bác Viễn đã làm đơn đề nghị tòa án cho hơn 40 người nhưng để đảm bảo an ninh trật tự và không chật kín phòng xử nên tòa đã giảm xuống còn 30 người”.</p> <p>Ông Quang cũng cho biết thêm, khi gia đình đem đơn kèm theo danh sách số người muốn tham sự phiên tòa đến Tòa án thì được Thẩm phán Lê Thị Hợp hướng dẫn làm thủ tục và viết cam kết không được gây rối, mất trật tự tại tòa, kể cả từ trước, trong và sau phiên tòa. Gia đình đã ký cam kết và nhất trí làm đúng quy định của tòa.</p> <p><span class='storyInlinePhoto'><img src='http://phunutoday.vn/upload_images/images/2014/04/13/IMG_1025.JPG' ></span></p> <p><em>Ông Quang luôn mong mỏi được tìm thấy thi thể của cháu gái mình.</em></p> <p>Khi được hỏi mong muốn của gia đình trong ngày xét xử, ông Quang cho biết: “Gia đình mong muốn Tòa án Nhân dân Thành phố Hà Nội sẽ xử đúng người, đúng tội, nghiêm minh và công bằng. Nếu tòa vẫn xử theo bản cáo trạng ban đầu thì gia đình sẽ không đồng ý và đề nghị điều tra, xét xử lại. Bởi lẽ, trong bản cáo trạng đó còn quá sơ sài và có nhiều vấn đề bất cập. Gia đình đã nhận được giấy chứng tử từ phía công an điều tra nhưng trong bản cáo trạng lại không nói rõ là cháu Huyền chết như thế nào và đã có xác đâu mà khám nghiệm. Như vậy sẽ khó xác định đúng người, đúng tội”.</p> <p>“Trong phiên tòa, tôi mong muốn phía cơ quan chức năng, công an điều tra sẽ có ý kiến hỗ trợ tiếp tục tìm kiếm thi thể của cháu Huyền. Có như vậy, gia đình và bản thân tôi mới thấy thanh thản và không phải áy náy khi cầm nén hương thắp lên bàn thờ cháu Huyền”.</p>   </div><br /></td></tr>",
  "KeyWords": [
    "xét xử",
    "phiên tòa",
    "gia đình",
    "bản cáo trạng",
    "tòa",
    "thi thể",
    "tòa án",
    "sơ thẩm",
    "người thân",
    "xâm phạm",
    "con trai",
    "Cát Tường",
    "Hà Nội",
    "tòa án nhân dân",
    "Nguyễn Mạnh Tường"
  ],
  "Trends": [
    {
      "word": "bào chữa",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "2"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "4"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "chém",
      "weith": "6"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "cướp giật",
      "weith": "6"
    },
    {
      "word": "đãi vàng",
      "weith": "5"
    },
    {
      "word": "dàn cảnh",
      "weith": "5"
    },
    {
      "word": "đánh chết",
      "weith": "5"
    },
    {
      "word": "đồng ý",
      "weith": "5"
    },
    {
      "word": "giết người",
      "weith": "1"
    },
    {
      "word": "He-rô-in",
      "weith": "1"
    },
    {
      "word": "hiếp dâm",
      "weith": "2"
    },
    {
      "word": "khổ sai",
      "weith": "5"
    },
    {
      "word": "khởi tố",
      "weith": "4"
    },
    {
      "word": "làm thuê",
      "weith": "5"
    },
    {
      "word": "Mường",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "3"
    },
    {
      "word": "tạm giữ",
      "weith": "6"
    },
    {
      "word": "thu giữ",
      "weith": "3"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "2"
    },
    {
      "word": "trở về",
      "weith": "5"
    },
    {
      "word": "trộm cắp",
      "weith": "2"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "tử vong",
      "weith": "6"
    },
    {
      "word": "vận chuyển",
      "weith": "6"
    },
    {
      "word": "xe SH",
      "weith": "2"
    },
    {
      "word": "xét xử",
      "weith": "1"
    }
  ]
}