{
  "Url": "http://www.baomoi.com/Hai-cai-chet-sau-cuoc-hon-nhan-mua-cha-cho-hoang-thai/104/13553003.epi",
  "Time": "13/04/2014 15:00",
  "Title": "Hai cái chết sau cuộc hôn nhân “mua cha cho hoang thai“",
  "Category": "Tin tức > Pháp luật > Hình sự",
  "Description": "(PLO) - Sau khi bị vợ chia đôi mảnh rẫy, quyết dứt tình, đối tượng Đặng Hữu Thọ (SN 1988, ngụ thôn Đại Thành, xã Ea Mroh, huyện Cư Mgar, Đắk Lắk) đã vác hung khí sát hại vợ ngay trên rẫy rồi về nhà uống thuốc sâu, cắt cổ tự vẫn.",
  "Content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://baophapluat.vn/Uploaded/nguyenvantung/2014_04_13/anh%2002%2018%2021%2023%20(5)_HBQN.jpg.ashx?width=645&height=363&scale=both' ></span> <div>Ngôi nhà của đôi vợ chồng chết thảm</div> </div> <p><div>Bi kịch dường như đã được báo trước, khi cuộc hôn nhân dựa trên những toan tính vụ lợi. Một bên là bố vợ “mua” chàng rể, hợp thức hóa cái thai trong bụng con gái. Phía kia là người đàn ông muốn dựa vào nhà vợ khá giả, những mong thoát khỏi cái nghèo. </div> <div><strong>Thiếu phụ chết không nhắm được mắt</strong></div> <div>Căn nhà vài ngày trước còn rộn tiếng cười của trẻ con vậy mà giờ đây nó đã trở thành vô chủ, hoang tàn, lạnh lẽo rờn rợn. Trước hôm xảy ra thảm án, cặp vợ chồng dù “cơm chẳng lành, canh chẳng ngọt” nhưng cũng không hề to tiếng với nhau. Vì thế, khi mới xảy ra vụ việc, không ai hiểu rõ người chồng sát hại vợ một cách tàn bạo như thế bởi lý do gì.</div> <div>Chỉ thương hai đứa con thơ dại, đứa lớn 5 tuổi, đứa nhỏ mới tròn một tuổi, cùng một lúc mất cả cha lẫn mẹ. Sau liên tiếp hai đám tang, hai đứa trẻ vẫn hồn nhiên, chưa thể ý thức được nỗi đau mà người lớn đang phải gánh chịu. <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://baophapluat.vn/Uploaded/nguyenvantung/2014_04_13/anh%2002%2018%2021%2023%20(3)_HSWN.jpg' ></span></td> </tr> <tr> <td><em> Đôi vợ chồng lúc còn sống</em></td> </tr> </table> </div> </div> <div>Tìm đến gia đình nạn nhân Triệu Thị Lan (SN 1988), dường như nỗi đau thương vẫn hằn trên khuôn mặt từng người. Em trai út của nạn nhân cho biết, buổi sáng hôm xảy ra vụ việc, chị gái mình nhờ lên rẫy đo đất giúp. Người em út cùng người anh cả vui vẻ đến ngay. Đo đất xong, hai anh em cùng Thọ rủ nhau về trước, chuẩn bị mồi nhậu, chị Lan ở lại trông thợ cày rồi sẽ về sau. </div> <div>Đang trên đường về, hai anh em bỗng không thấy Thọ đâu. Tuy nhiên, nghĩ anh rể đi hái điều nên cũng không để ý. Còn khoảng vài trăm mét nữa là tới nhà thì có điện thoại của cha gọi đến. Ông hốt hoảng trong điện thoại, giục hai anh em quay lại kiếm chị Lan. Chưa hiểu có chuyện gì, hai người đi ngược vào rẫy. “Khi đến gần con suối cạn thấy anh rể tay lăm lăm con dao đầy máu, mặt mũi, quần áo cũng dính toàn máu. Tôi hỏi chị đâu, anh rể không nói gì mà chỉ tay ra bờ suối”, người em út thuật lại. </div> <div>Biết có chuyện chẳng lành, hai anh em vội chạy nhanh ra suối. Họ kinh hoàng phát hiện chị Lan nằm ngửa trên lòng suối cạn, hai mắt vẫn còn mở to. Người em lại đỡ chị dậy mới biết chị đã tắt thở, hai cánh tay và phía sau đầu chi chít những vết thương do dao chém. Biết anh rể đã ra tay giết chị mình, uất quá, người em vội hô anh trai đuổi theo Thọ. Tuy nhiên, hung thủ đã nhanh chân chạy mất dạng. Hai người đành hô hoán người làng đến đưa nạn nhân đi cấp cứu, đồng thời cấp báo sự việc đến chính quyền thôn. </div> <div>Khuôn mặt in hằn nỗi đau, người cha nạn nhân tiếp tục câu chuyện. Theo đó, hai con trai cùng vợ chồng con gái vào rẫy được một lát, bỗng ông nhận được điện thoại của con rể. Thọ nói oang oang: “Tao đập chết con mày rồi, mày ra đem nó về chôn đi”. Choáng váng, trong lòng nửa tin nửa ngờ, nhưng ông vẫn gọi điện cho con trai út để hỏi xem đã xảy ra chuyện gì. Đến khi người làng đưa xác con gái từ rẫy về, người cha mới đau đớn tin những điều con rể nói là sự thực.</div> <div>Trở lại vụ việc, bị anh em nhà vợ truy đuổi, hung thủ chạy một mạch về nhà. Lúc này, trưởng thôn cũng là chú ruột của nạn nhân nghe tin dữ vội vã chạy sang. Vừa tới cửa, ông thấy cháu rể từ đâu lao về, một tay cầm chai thuốc diệt cỏ, một tay vung con dao đầy máu toan chém.</div> <div>Người chú may mắn tránh được. Hung thủ vội chạy vào nhà, chốt chặt cửa. Sau đó, Thọ uống cạn chai thuốc độc rồi dùng chính con dao đã sát hại vợ, cắt cổ tự sát. Khi lực lượng công an xã có mặt, phá cửa xông vào thì hung thủ đã nằm gục dưới sàn nhà loang lổ máu. </div> <div>Thọ nhanh chóng được đưa đi bệnh viện cấp cứu nhưng do ngộ độc quá nặng, mất máu nhiều nên đã tử vong sau hai ngày điều trị. </div> <div><strong>Cuộc hôn nhân được “ngã giá”</strong></div> <div>Nạn nhân là con thứ ba cũng là con gái duy nhất trong gia đình có bốn anh chị em. Gia đình thuộc diện khá giả nhất nhì trong làng nên từ nhỏ Lan đã được bố mẹ cưng chiều. Có lẽ vì thế mà cô sớm bỏ bê học hành, sa vào chuyện yêu đương. </div> <div>Thôn nữ đen đủi khi trao nhầm trái tim cho kẻ “sở khanh”, người tình “quất ngựa truy phong” ngay khi biết cô dính bầu. Phần thương con một mình bụng mang dạ chửa, phần xấu hổ với bà con hàng xóm nếu để xảy ra tình huống con gái không chồng mà có con, người cha quyết tìm một chàng rể thay thế kẻ phụ tình. </div> <div>Ông đánh tiếng nếu người con trai nào chịu cưới Lan, sẽ cho đất để làm nhà và thêm hai sào ruộng. Đúng lúc đó, Thọ từ quê LạngSơn tìm vào nương nhờ cậu ruột, chính là hàng xóm nhà Lan. Thấy Thọ bản tính cần cù, chịu khó, cha Lan và cậu ruột Thọ đã quyết định “ngã giá” một cuộc tình. Đôi trẻ nên duyên vợ chồng, họ nhà trai chỉ có cậu mợ Thọ đại diện.</div> <div>Khoảng một tháng sau đó, Lan sinh được một cô con gái. Bố Lan có lẽ khá hài lòng với bài tính của mình. Ông không thể ngờ chỉ sau vài năm, đã đẩy con gái mình vào cái chết đầy oan khuất.</div> <div>Phần Lan, vì đã lỡ “trót dại” nên đành phải chấp nhận lấy người đàn ông mà cô không hề yêu thương. Tuy thế, vài năm chung sống, họ cũng có với nhau một cậu con trai, năm nay mới tròn 1 tuổi. Thời gian sau ngày cưới, việc làm ăn của cặp vợ chồng trẻ không mấy thuận lợi. Thương con, thương cháu, bố Lan mua cho một thửa rẫy gần nhà để hai vợ chồng làm lụng, kiếm ăn. </div> <div>Lúc này, không hiểu vì lý do gì, Thọ ngày càng có thái độ chán nản. Người chồng bắt đầu lao vào tìm thú vui trên chiếu đỏ đen. Tiền đã không làm ra lại ham mê cờ bạc, Thọ bắt đầu mang nợ ngập đầu, ngập cổ. Lan một tay nuôi hai con nhỏ, lại phải gồng gánh trả nợ cho chồng.</div> <div>“Khổ thân, con bé là đứa chịu thương, chịu khó. Dạo trước, mới sinh đứa con thứ hai chưa đầy một tháng, đã địu con lên rẫy từ sáng sớm tới tối mịt mới về”, một người hàng xóm thương cảm. Có lẽ chính vì thế, Lan không chịu nổi cách sống sa đọa của chồng. Vài tháng trước, biết chồng lại “ngựa quen đường cũ” nợ nần chồng chất, Lan uất ức muốn ly hôn. Thọ không chịu, Lan đành phải chia đôi mảnh rẫy phận ai nấy làm có tiền trả nợ và nuôi con.</div> <div>Ngày xảy ra vụ việc chính là ngày Lan nhờ hai anh em ruột của mình lên đo rẫy để phân chia. Có lẽ thấy Lan quá kiên quyết trong chuyện chia tài sản, biết không níu kéo được nên Thọ mới nổi cơn điên, sát hại vợ. <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://baophapluat.vn/Uploaded/nguyenvantung/2014_04_13/anh%2002%2018%2021%2023%20(4)_EGBZ.jpg' ></span></td> </tr> <tr> <td><em> Nơi phát hiện xác chị Lan</em></td> </tr> </table> </div> </div> <div>Tìm đến nhà cậu ruột hung thủ, đến giờ ông vẫn không cắt nghĩa được tại sao cháu mình lại tàn ác đến thế. Theo người cậu Thọ không ra ở Lạng Sơn, là con thứ tư trong gia đình có tám người con. Nhà nghèo lại đông con nên từ nhỏ, Thọ không được học hành, một chữ bẻ đôi cũng không biết. Quê nhà quá khó khăn, năm 2008 Thọ vào nương nhờ người cậu. Tuy thế, vì thất học, việc duy nhất để Thọ có thể kiếm tiền là đi làm thuê, làm mướn cho người ta. Gặp lúc bố Lan “ngã giá” cho ai lấy con gái mình, nghĩ có thể nương nhờ nhà vợ khá giả nên Thọ cũng chấp nhận lấy người vợ đang mang trong bụng đứa con của kẻ khác. </div> <div>Vì xấu hổ chuyện đó, ngày cưới Thọ và cậu cũng chẳng dám báo tin về quê. “Dù chấp nhận thế nhưng chắc nó vẫn không thể quên chuyện vợ mình từng dại dột với người đàn ông khác. Cưới nhau một thời gian, nó thường xuyên tỏ thái độ chán nản, rồi sa vào ham mê cờ bạc lúc nào không biết”, cậu hung thủ thở dài. </div> <div>Trầm ngâm một lúc, ông cho biết thêm, bình thường Thọ là người hiền lành, chưa bao giờ có chuyện đánh chửi vợ con. Chính vì thế, nguyên nhân thực sự khiến Thọ sát hại vợ có lẽ sẽ theo hung thủ xuống mồ. </div> <div>Theo những người hàng xóm, hôm xảy ra vụ việc, thấy Thọ bị thương nặng, công an đã đưa đi cấp cứu ở Bệnh viện Đa khoa tỉnh Đắk Lắk. Đến khi Thọ chết trong viện, người nhà không một ai hỏi han hay lên đưa xác về. Công an huyện đã phải đứng ra chôn cất cho Thọ, đồng thời khép lại hồ sơ một vụ án./.</div></p><br /></td></tr>",
  "KeyWords": [
    "hung thủ",
    "anh rể",
    "sát hại",
    "nương nhờ",
    "con gái",
    "cậu ruột",
    "vợ chồng",
    "vợ",
    "ngã giá",
    "nhà vợ",
    "nạn nhân",
    "Đăk Lăk",
    "món nhậu",
    "Sở Khanh",
    "Phần Lan"
  ],
  "Trends": [
    {
      "word": "bào chữa",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "2"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "4"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "chém",
      "weith": "6"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "cướp giật",
      "weith": "6"
    },
    {
      "word": "đãi vàng",
      "weith": "5"
    },
    {
      "word": "dàn cảnh",
      "weith": "5"
    },
    {
      "word": "đánh chết",
      "weith": "5"
    },
    {
      "word": "đồng ý",
      "weith": "5"
    },
    {
      "word": "giết người",
      "weith": "1"
    },
    {
      "word": "He-rô-in",
      "weith": "1"
    },
    {
      "word": "hiếp dâm",
      "weith": "2"
    },
    {
      "word": "khổ sai",
      "weith": "5"
    },
    {
      "word": "khởi tố",
      "weith": "4"
    },
    {
      "word": "làm thuê",
      "weith": "5"
    },
    {
      "word": "Mường",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "3"
    },
    {
      "word": "tạm giữ",
      "weith": "6"
    },
    {
      "word": "thu giữ",
      "weith": "3"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "2"
    },
    {
      "word": "trở về",
      "weith": "5"
    },
    {
      "word": "trộm cắp",
      "weith": "2"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "tử vong",
      "weith": "6"
    },
    {
      "word": "vận chuyển",
      "weith": "6"
    },
    {
      "word": "xe SH",
      "weith": "2"
    },
    {
      "word": "xét xử",
      "weith": "1"
    }
  ]
}