{
  "Url": "http://www.baomoi.com/Dung-dao-kiem-chem-nhau-2-nguoi-nguy-kich/104/13553114.epi",
  "Time": "13/04/2014 15:57",
  "Title": "Dùng dao kiếm chém nhau, 2 người nguy kịch",
  "Category": "Tin tức > Pháp luật > Hình sự",
  "Description": "Sáng 13/4, Công an huyện Quỳnh Lưu (Nghệ An) cho biết, cơ quan đang tạm giữ nhóm đối tượng thanh niên đã có hành vi gây gổ, dùng dao, kiếm chém nhau khiến 2 người phải cấp cứu trong trình trạng nguy kịch.",
  "Content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-13/1397373413-chem-nhau0.jpg' ></span> <div>Toàn bộ hung khí thu giữ được trọng vụ chém nhau</div> </div> <div> <p> <p>Vụ việc xảy ra vào rạng sáng ngày 12/4 tại xã Sơn Hải, huyện Quỳnh Lưu. Nhóm đối tượng gây gổ đánh nhau, thậm chí dùng hung khí chém nhau đều là thanh niên đang sinh sống trên địa bàn.</p> <p>Ông Thái Bá Hải, Trưởng Công an xã Sơn Hải, cho biết, vào khoảng 2h sáng ngày 12/4, người dân báo tin trước cổng trường học cấp hai của xã có một nhóm thanh niên hơn 20 người đang đánh nhau. Nhận được tin, công an xã đã nhanh chóng tới hiện trường để giải quyết vụ việc. Tuy nhiên, khi vừa đến nơi, nhóm thanh niên đã nhanh chóng chạy trốn khỏi hiện trường. Chỉ có 2 thanh niên đang nằm trên vũng máu với thương tích đầy mình. Lập tức, người dân đã đưa 2 thanh niên đi cấp cứu tại Bệnh viện đa khoa huyện Quỳnh Lưu, sau đó chuyển vào Bệnh viện 115 Nghệ An.</p> <p>Tại hiện trường, tang vật thu được gồm 5 con dao, 1 chiếc kiếm dài 1m; 2 chiếc gậy gỗ dài hơn 1m và một số hung khí khác. Ngay trong đêm, công an xã đã thu thập chứng cứ của vụ án và đến tận các hộ gia đình để vận động một số thanh niên ra đầu thú.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-13/1397372846-chem-nhau1.jpg' ></span></p> <p>Trần Văn Hà (đối tượng chém trọng thương Cường)</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-13/1397372846-chem-nhau2.jpg' ></span></p> <p>Trần Văn Tiến (đối tượng chém trọng thượng Thanh)</p> <p>Đến sáng cùng ngày, đã có 9 thanh niên trong nhóm “Hội bến cảng” ra trụ sở công an đầu thú. Sau đó, tiếp tục có 4 thanh niên khác ra đầu thú. Người đứng đầu băng nhóm này là Phạm Văn Quân (SN 1995).</p> <p>Tại cơ quan công an, nhóm đối tượng “Hội bến cảng” khai, rạng sáng 12/4, sau khi đi ăn cháo đêm ở xã Quỳnh Ngọc trở về, qua cổng trường cấp II Sơn Hải thì gặp một nhóm thanh niên khác khoảng 9 đến 10 người đang đi trên đường, sau đó cả hai bên gây gổ rồi ra tay chém nhau. Hậu quả, Trần Văn Cường (SN 1990) đã bị Trần Văn Hà (SN 1995) dùng dao chém vào phía hông bên trái khiến Cường ngã gục tại chỗ, máu chảy lênh láng. Còn Nguyễn Văn Thanh (SN 1992) đã bị đối tượng Trần Văn Tiến (SN 1992) dùng dao chém vào cánh tay trái khiến Thanh bị đứt gân. Còn một số đối tượng khác chỉ bị thương nhẹ.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-13/1397372846-chem-nhau3.jpg' ></span></p> <p>Toàn bộ hung khí thu giữ được trọng vụ chém nhau</p> <p>Tại cơ quan công an, đối tượng Lê Viết Lưu (SN 1984), một thanh niên trong nhóm “Hội bến cảng”, khai: Do trước đó, cả hai nhóm đã xảy ra xích mích, mâu thuẫn với nhau nên cứ hễ gặp trên đường là gây gổ, tìm cách thanh toán nhau. Do vậy đã dẫn đến vụ việc nghiêm trọng xảy ra vào sáng ngày 12/4.</p> <p>Hiện 11 đối tượng ra đầu thú đã được công an xã chuyển lên Công an huyện Quỳnh Lưu để lấy lời khai, tiếp tục điều tra làm rõ vụ việc.</p> </div><br /></td></tr>",
  "KeyWords": [
    "chém",
    "thanh niên",
    "Quỳnh Lưu",
    "gây gổ",
    "hung khí",
    "đối tượng",
    "công an",
    "ra đầu thú",
    "bến cảng",
    "kiếm chém",
    "hiện trường",
    "Nghệ An"
  ],
  "Trends": [
    {
      "word": "bào chữa",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "2"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "4"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "chém",
      "weith": "6"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "cướp giật",
      "weith": "6"
    },
    {
      "word": "đãi vàng",
      "weith": "5"
    },
    {
      "word": "dàn cảnh",
      "weith": "5"
    },
    {
      "word": "đánh chết",
      "weith": "5"
    },
    {
      "word": "đồng ý",
      "weith": "5"
    },
    {
      "word": "giết người",
      "weith": "1"
    },
    {
      "word": "He-rô-in",
      "weith": "1"
    },
    {
      "word": "hiếp dâm",
      "weith": "2"
    },
    {
      "word": "khổ sai",
      "weith": "5"
    },
    {
      "word": "khởi tố",
      "weith": "4"
    },
    {
      "word": "làm thuê",
      "weith": "5"
    },
    {
      "word": "Mường",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "3"
    },
    {
      "word": "tạm giữ",
      "weith": "6"
    },
    {
      "word": "thu giữ",
      "weith": "3"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "2"
    },
    {
      "word": "trở về",
      "weith": "5"
    },
    {
      "word": "trộm cắp",
      "weith": "2"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "tử vong",
      "weith": "6"
    },
    {
      "word": "vận chuyển",
      "weith": "6"
    },
    {
      "word": "xe SH",
      "weith": "2"
    },
    {
      "word": "xét xử",
      "weith": "1"
    }
  ]
}