{
  "Url": "http://www.baomoi.com/Trut-mua-dao-vao-nguoi-yeu-ga-si-tinh-linh-an/104/13552544.epi",
  "Time": "13/04/2014 14:00",
  "Title": "Trút “mưa dao” vào người yêu, gã si tình lĩnh án",
  "Category": "Tin tức > Pháp luật > Hình sự",
  "Description": "(PLO) - Yêu say đắm một người con gái nhưng không được đáp lại Nam đã đánh đổi cả tương lai và mạng sống của mình bằng cách giết người yêu rồi tự tử. Kế hoạch bất thành, đứng trước vành móng ngựa, Nam cúi đầu ân hận thì đã phải trả giá bằng 13 năm tù giam.",
  "Content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://baophapluat.vn/Uploaded/nguyenductung/2014_04_13/20140402_095501_RUPA.jpg.ashx?width=645&height=363&scale=both' ></span>  </div> <p><div>Đỗ Văn Nam (SN 1990, ngụ tại thôn An Hòa, xã Thành Công, huyện Phổ Yên, tỉnh Thái Nguyên) là con trai cả trong gia đình. Vốn quen lối sống gia trưởng, thích mọi người phục tùng theo ý muốn của riêng mình, chính vì điều đó mà chị Trần Thị Hồng (SN 1994, ngụ tại xã Đắc Sơn, huyện Phổ Yên, tỉnh Thái Nguyên) có quan hệ tình cảm với Nam chưa được bao lâu thì đã phải nói lời chia tay vì không thể chịu được tính khí của Nam. Khi biết bạn gái có người yêu khác, Nam lại càng thêm phẫn uất.<br> </div> <div>Không chịu chấp nhận chuyện mình bị “đá”, lại vẫn còn yêu Hồng tha thiết nên Nam tìm mọi cách để níu kéo tình cảm. Khoảng tháng 6/2013, Hồng hẹn gặp Nam và nói chuyện rõ ràng rằng cô đã có bạn trai khác. Trước “sự thật phũ phàng” đó, Nam chỉ biết cầu xin Hồng quay lại và hứa sẽ thay tính đổi nết nhưng vẫn không lay động được trái tim cô gái. Những ngày sau đó, Nam liên tục “khủng bố” điện thoại của Hồng, nhưng dù cho gọi hàng chục cuộc điện thoại, nhắn hàng trăm tin nhắn, Hồng cũng không hồi âm. </div> <div>Không thể lay chuyển được ý chí sắt đá của người mình yêu, Nam đã nhiều lần buông lời đe dọa: “Hồng không yêu Nam nữa thì hai đứa cùng chết”. Quá hoảng sợ trước lời lẽ và thái độ của Nam, Hồng đem chuyện kể với bố mẹ. </div> <div>Ngay ngày hôm sau, bố mẹ Hồng sang nhà gặp bố mẹ Nam để nói chuyện hi vọng gia đình sẽ khuyên nhủ được Nam. Thế nhưng gã choai “đang tuổi mới lớn” chẳng những không nghe mà còn thêm bực tức trong người. Nam nghĩ chuyện riêng của hai đứa mà Hồng lại đi kể cho bố mẹ nên tìm cách gặp cô để trách móc. </div> <div>Biết Hồng làm công nhân của công ty nước ngoài đóng tại huyện Yên Phong (tỉnh Bắc Ninh), hàng ngày công ty đưa đón bằng xe ôtô tại bãi xe thôn Bình An (xã Trung Giã, huyện Sóc Sơn, Hà Nội) nên khoảng 6h ngày 15/9/2013, Nam đã đến bãi xe chờ để gặp Hồng. </div> <div>Hồng cố tình lảng tránh, nhưng cuối cùng cũng phải gặp vì bị Nam đe dọa sẽ nói xấu về Hồng cho mọi người nghe. Hai người kéo nhau ra chỗ riêng nói chuyện nhưng chỉ được chừng 5 phút thì Nam lại buông lời dọa dẫm: “Nếu Hồng không yêu Nam nữa, Nam sẽ đâm chết Hồng rồi tự tử. Nam nói là Nam làm đấy”. </div> <div>Lo sợ tính mạng mình sẽ gặp nguy hiểm, Hồng không nói gì nữa mà đi thẳng ra xe ôtô của công ty. Lúc này, Nam phóng xe máy đuổi theo, trong túi quần đã thủ sẵn một con dao nhọn. Khi đến công ty nơi Hồng đang làm việc, Nam ngồi chờ cho tới khi Hồng tan ca đi về. </div> <div>Đến khoảng 9h, khi thấy Hồng từ công ty ra điểm đón xe buýt, Nam đi xe máy chậm theo sau và nói: “Lên xe anh đưa về, anh muốn nói chuyện với em” nhưng Hồng nhất quyết không chịu mà vẫn tiếp tục đi bộ. Còn Nam thì vẫn điều khiển xe máy theo Hồng một đoạn dài. </div> <div>Khi đến quán bánh mỳ gần đó, Hồng chạy vào trong và nói giọng khẩn khoản kêu cứu với chủ quán: “Anh ơi giúp em với”. Người chủ quán chưa kịp hiểu chuyện gì thì Nam dựng xe máy ở ngoài, chạy vào trong quán túm tay Hồng kéo ra ngoài. Sau khi kéo được Hồng ra đến chỗ gốc cây ở ngay cửa quán, Hồng dùng tay ôm vào cây, trong khi Nam thì giằng co lôi Hồng ra. </div> <div>Cuối cùng một tay Nam nắm tay Hồng, một tay lấy dao bấm từ trong túi quần ra rồi đâm liên tiếp 4 nhát vào bụng Hồng đến khi cô ôm bụng ngã gục xuống đất. Lúc này, Nam nghĩ là Hồng sẽ chết nên nhảy lên xe bỏ chạy.</div> <div>Sau khi dùng dao đâm Hồng, Nam vừa đi đường vừa nghĩ Hồng sẽ chết nên khi về đến nhà thì mặt mũi đờ đẫn như kẻ mất hồn, bố mẹ gọi cũng không buồn thưa. Nam đi thẳng vào phòng mình dùng chính con dao đã đâm Hồng cứa vào cổ tay trái của mình 2 nhát. Nhưng vết cứa nông, sau khi nhìn thấy máu chảy, Nam... sợ chết nên không dám cứa sâu hơn. Nam cất con dao ở dưới đầu giường, đi rửa máu ở cổ tay rồi lên giường nằm đắp chăn. </div> <div>Đến khoảng 10h30 khi thấy bố là ông Đỗ Văn Hòa đi làm về, Nam nói: “Con vừa đâm Hồng”, rồi bật khóc kể hết chuyện tình trái ngang của mình với Hồng.</div> <div>Khoảng 12h trưa cùng ngày, khi Nam đang ngồi cùng cả nhà ăn cơm thì bất chợt có tiếng chuông điện thoại reo. Mẹ Nam nhấc máy và biết được hung tin do gia đình của Hồng báo kèm theo lời cảnh báo: “Ông bà không biết dạy con, nó giết con tôi rồi...”. Mẹ Nam không tin nổi vào những gì tai mình vừa nghe nên đã ngất lịm đi vì quá sốc. Ngay khi biết tin Hồng đang cấp cứu trong bệnh viện, gia đình Nam đã đến viện để thăm hỏi và tạ lỗi với gia đình Hồng.</div> <div>Trong lúc Hồng đang hôn mê bất tỉnh không biết sống chết ra sao, Nam xin được ngày đêm túc trực chăm sóc Hồng cho đến khi cô tỉnh lại thì mới đến cơ quan công an đầu thú nhưng gia đình Hồng kiên quyết phản đối. Thấy thái độ của gia đình Hồng kiên quyết như vậy Nam không nói gì thêm nữa rồi tự động đi đầu thú. Trước khi đi, Nam chỉ dặn dò cha là ông Hòa: “Dù có phải bán nhà, bán đất đi để cứu sống Hồng thì cũng xin bố làm hết những gì có thể...”. </div> <div>Ngày đứng trước vành móng ngựa, khuôn mặt khôi ngô, tự tin của Nam ngày nào giờ chỉ biết cúi gằm xuống. Nam thành khẩn khai nhận toàn bộ sự việc là do quá yêu Hồng, chỉ muốn giữ Hồng là của riêng mình. Rất nhiều lần Nam đã muốn giết chết người bạn trai mà Hồng mới quen để hi vọng cô sẽ quay lại với mình nhưng lại tự kiềm chế bản thân để không làm như vậy. </div> <div>“Ban đầu bị cáo chỉ có ý định dọa nạt Hồng để mong Hồng sẽ thay đổi quyết định trở về với bị cáo nhưng Hồng cố tình lảng tránh. Càng không thể thuyết phục được Hồng bị cáo càng bực tức, mất kiểm soát nên dẫn đến hành động sai lầm như vậy”, Nam cúi đầu nhận tội. </div> <div>May mắn sống sót, Hồng ngồi phía dưới theo dõi phiên tòa, đôi mắt thâm quầng, khuôn mặt xanh xao tiều tụy. Sau ca phẫu thuật, sức khỏe của Hồng yếu đi rất nhiều, Hồng gần như không còn có thể lao động nặng. Hồng bức xúc nói: “Tình cảm là điều không thể ép buộc, đã nhiều lần tôi nói rõ với anh Nam nhưng anh ấy không hiểu. Thật ra anh ta không hề yêu tôi, nếu yêu tôi thì không bao giờ có những hành động như vậy”. </div> <div>Nhưng sau đó dường như cô gái cũng động lòng trắc ẩn nên Hồng cũng đã xin tòa giảm nhẹ hình phạt cho Nam. Khi được nói lời sau cùng , Nam quay xuống nhìn Hồng rồi nói lời xin lỗi và chúc cô mãi mãi hạnh phúc. Hồng không nói gì mà chỉ gật đầu đồng ý. </div> <div>Sau khi xem xét các tình tiết giảm nhẹ như tuổi đời còn trẻ, bị cáo chưa có tiền án tiền sự, thành khẩn khai nhận, thể hiện sự ăn năn hối cải với gia đình người bị hại và đặc biệt chính chị Hồng đã xin giảm nhẹ mức phạt cho bị cáo. Tuy nhiên, việc chị Hồng không chết là nằm ngoài ý muốn chủ quan của bị cáo cho nên hành động của bị cáo là việc làm có tính chất nguy hiểm, ảnh hưởng đến tính mạng của người khác cần phải xử lý nghiêm vì vậy Tòa tuyên án đối với bị cáo Đỗ Văn Nam là 13 năm tù về tội “Giết người”.</div> <div>Kết thúc phiên tòa, Nam bị áp giải ra xe trở phạm nhân, Hồng đi theo dúi nhanh cho Nam gói bánh nhưng bị công an ngăn lại. Lúc đó, Hồng cố nói với theo: “Anh cố gắng cải tạo cho tốt rồi về làm lại từ đầu cũng chưa muộn...”.</div></p><br /></td></tr>",
  "KeyWords": [
    "bị cáo",
    "yêu",
    "cha mẹ",
    "gia đình",
    "Phổ Yên",
    "giảm nhẹ",
    "nói chuyện",
    "buông lời",
    "vành móng ngựa",
    "lảng tránh",
    "cổ tay",
    "Thành Công",
    "Thái Nguyên",
    "Yên Phong",
    "Bắc Ninh"
  ],
  "Trends": [
    {
      "word": "bào chữa",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "2"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "4"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "chém",
      "weith": "6"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "cướp giật",
      "weith": "6"
    },
    {
      "word": "đãi vàng",
      "weith": "5"
    },
    {
      "word": "dàn cảnh",
      "weith": "5"
    },
    {
      "word": "đánh chết",
      "weith": "5"
    },
    {
      "word": "đồng ý",
      "weith": "5"
    },
    {
      "word": "giết người",
      "weith": "1"
    },
    {
      "word": "He-rô-in",
      "weith": "1"
    },
    {
      "word": "hiếp dâm",
      "weith": "2"
    },
    {
      "word": "khổ sai",
      "weith": "5"
    },
    {
      "word": "khởi tố",
      "weith": "4"
    },
    {
      "word": "làm thuê",
      "weith": "5"
    },
    {
      "word": "Mường",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "3"
    },
    {
      "word": "tạm giữ",
      "weith": "6"
    },
    {
      "word": "thu giữ",
      "weith": "3"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "2"
    },
    {
      "word": "trở về",
      "weith": "5"
    },
    {
      "word": "trộm cắp",
      "weith": "2"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "tử vong",
      "weith": "6"
    },
    {
      "word": "vận chuyển",
      "weith": "6"
    },
    {
      "word": "xe SH",
      "weith": "2"
    },
    {
      "word": "xét xử",
      "weith": "1"
    }
  ]
}