{
  "Url": "http://www.baomoi.com/Vu-bat-coc-doi-chuoc-500-trieu-Te-ra-la-vo-tong-tien-chong-voi-kich-ban-ho-henh/104/13552422.epi",
  "Time": "13/04/2014 13:30",
  "Title": "Vụ bắt cóc đòi chuộc 500 triệu: Té ra là vợ tống tiền chồng với kịch bản hớ hênh",
  "Category": "Tin tức > Pháp luật > Hình sự",
  "Description": "Đang yên lành, bỗng dưng ông chồng người nước ngoài tá hỏa khi nhận được điện thoại báo tin vợ mình bị bắt cóc và số tiền đòi chuộc mạng là nửa tỉ đồng. Tuy nhiên, màn kịch bắt cóc tống tiền đã không vượt qua được con mắt điều tra viên cảnh sát.",
  "Content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/luuthienhuong/2014_04_11/BC44_MYOS.JPG.ashx?width=660' ></span> <span>Sau một hồi quanh co, Bà Nguyệt đã thú nhận toàn bộ hành vi tự “bắt cóc” để tống tiền chồng mình.</span> </div> <div><strong>Lời kêu cứu từ nghĩa địa lúc… 3h sáng </strong> <p>Ông Chiu Chih Kuan (SN 1956, quốc tịch Đài Loan-Trung Quốc, tạm trú tại số 157A đường số 79, khu phố 1, phường Tân Quy, quận 7, TPHCM) và bà Hoàng Như Nguyệt (SN 1971) sống chung như vợ chồng từ năm 2004 đến nay. Vào khoảng 14h chiều 1.4, bà Nguyệt nói với chồng là đi ăn cơm với bạn bè. Ở nhà, chờ mãi không thấy vợ về, ông Kuan nóng ruột nên gọi điện thoại di động cho vợ, chuông vẫn reo, nhưng bà Nguyệt không nghe máy. Sau nhiều lần điện thoại cho vợ, ông Kuan càng thêm lo lắng, vì đầu dây bên kia vẫn không ai trả lời. </p> <p>Thức suốt đêm mà vẫn không thấy vợ về, đến 3h sáng 2.4, điện thoại của ông Kuan đổ chuông. Vội vã nghe điện thoại, ông Kuan rụng rời tay chân khi đầu dây bên kia là giọng bà Nguyệt nói trong hơi thở nặng nhọc, xung quanh vắng lặng. Bà Nguyệt cho biết vào đêm 1.4, khi bà đi chơi với bạn của mình về gần đến nhà, thì đột nhiên bị một người từ phía sau lao đến úp khăn tẩm thuốc mê vào mặt rồi bà bất tỉnh. Khi tỉnh lại thì thấy mình đang bị trói chặt ở một nghĩa địa, mà bà không biết nghĩa địa này là ở đâu. </p> <p>Bà Nguyệt cho ông Kuan biết, kẻ bắt cóc rất hung tợn, hắn tuyên bố vào 8h sáng 2.4 ông Kuan phải mang 500 triệu đồng đến một ngân hàng để chuyển tiền vào số tài khoản mà hắn sẽ thông báo sau, nếu không thực hiện theo đúng lời yêu cầu của kẻ bắt cóc, thì bà Nguyệt sẽ bị hắn chích thuốc giết chết.</p> <div>Quá hoảng sợ với những lời đe dọa rùng rợn của kẻ bắt cóc, ông Kuan đã tức tốc đến trụ sở công an trình báo, nhờ giải cứu vợ mình đang bị bắt cóc và bị trói ở một nghĩa địa nào đó. Từ những lời trình báo của ông Kuan, ngay lập tức Ban chỉ huy Công an quận 7, TPHCM cử các trinh sát tinh nhuệ vào cuộc. Tuy nhiên, trước những thông tin có được, điều tra viên dày dạn kinh nghiệm đặt ngay nghi vấn, vì sao kẻ bắt cóc lại không ra mặt mà để bà Nguyệt tự điện thoại nói chuyện với chồng một cách thoải mái như vậy? Ngoài ra, một số tình tiết “lạ” khác cũng được điều tra viên nghi vấn về vụ bắt cóc bí ẩn này.</div> <div><strong>Phanh phui vụ bắt cóc giả tạo để tống tiền chồng</strong></div> <div>Sáng 2.4, ông Kuan đã làm theo hướng dẫn của bà Nguyệt và chuyển số tiền 200 triệu đồng vào tài khoản mà bà Nguyệt nói là của bọn bắt cóc. Điều càng làm cho các điều tra viên nghi vấn, bởi cứ khoảng một giờ đồng hồ, bà Nguyệt lại gọi điện thoại hối thúc chồng nộp đủ số tiền vào tài khoản, trong khi đó ông Kuan chỉ nhận được điện thoại của bà Nguyệt, chứ hoàn toàn không thấy bóng dáng, tăm hơi bọn bắt cóc đâu cả. Cuộc đấu trí kéo dài cho đến chiều 2.4, thì ông Kuan nhận được điện thoại của bà Nguyệt cho biết bà đã vay mượn của bạn bè đủ số tiền 500 triệu đồng và đã được bọn bắt cóc thả ra. Khi đó, ông Kuan bảo bà Nguyệt về nhà ngay và không nghi ngại chuyện gì cả.</div> <p>Ngay chiều tối 2.4, khi bà Nguyệt vừa về đến nhà, thì cảnh sát xuất hiện và mời bà về trụ sở công an làm việc. Tại trụ sở công an, điều tra viên đã vạch mặt chân tướng bà Nguyệt, chính là kẻ đã dựng nên vở kịch bắt cóc tống tiền ông Kuan. Bởi qua xác minh, tài khoản mà ông Kuan đã chuyển 200 triệu đồng vào chính là số tài khoản của bà Nguyệt. Bên cạnh đó, ngoài nhiều lần hối thúc ông Kuan chuyển tiền, đến chiều 2.4, bà Nguyện còn gọi điện thoại đến ngân hàng hỏi xem trong tài khoản của mình có bao nhiêu tiền.</p> <p> Khi biết ông Kuan vừa chuyển số tiền 200 triệu đồng vào tài khoản của mình, bà Nguyện tiếp tục gọi điện cho chồng là phải gửi đủ 500 triệu đồng, tuy nhiên đến chiều tối cùng ngày, do biết không thể “moi” thêm tiền của ông Kuan, bà Nguyệt mới dựng lên chuyện vay mượn của bạn bè đủ 500 triệu đồng nộp cho bọn bắt cóc và được thả về. Trước những câu hỏi nghiệp vụ của điều tra viên và bằng chứng rõ ràng về số tài khoản mà bà Nguyệt nói ông Kuan chuyển tiền vào, kẻ tống tiền và dựng lên vở kịch bị bắt cóc đã bị vạch trần.</p> <p>Bà Nguyệt cúi đầu khai nhận, trước đây bà có một con riêng với chồng khác, từ năm 2004 về sinh sống như vợ chồng, không đăng ký kết hôn với ông Kuan. Ông Kuan làm việc trong ngành điện lạnh, còn bà Nguyệt làm tư vấn sắc đẹp. Tuy nhiên, do ăn chơi và có nhiều mối quan hệ phức tạp ngoài xã hội, bà Nguyệt lâm vào cảnh nợ nần chồng chất. Tuy nhiên, cứ mỗi lần xin tiền (số lượng lớn) để trả nợ, thì ông Kuan không cho, nên bà Nguyệt đã tự dựng lên vở kịch bị bắt cóc nhằm tống tiền chồng. </p> <p>Bà Nguyệt khai là một mình nghĩ ra cách bị bắt cóc để tống tiền chồng, chứ không có ai khác tham gia và biết chuyện này. Theo đó, vào ngày 1.4, bà Nguyệt đi sang quận 1 và ngồi uống càphê với một số người bạn, rồi sau đó đi lòng vòng qua nhiều đường phố khác nhau và chờ cho đến 3h sáng ngày 2.4 thì bắt đầu gọi điện cho ông Kuan để thực hiện vở kịch bị bắt cóc tống tiền.</p>  <div> Sau khi củng cố toàn bộ lời khai và các bằng chứng, xét thấy bà Nguyệt đã phạm vào tội “lừa đảo chiếm đoạt tài sản”, nên Cơ quan CSĐT Công an quận 7, TPHCM đã ra quyết định bắt khẩn cấp. Cơ quan CSĐT cũng không loại trừ bà Nguyệt có đồng phạm, nên tiếp tục mở rộng điều tra vụ án. </div>  </div><br /></td></tr>",
  "KeyWords": [
    "bà nguyệt",
    "bắt cóc",
    "tống tiền",
    "bị bắt cóc",
    "tài khoản",
    "điều tra viên",
    "chồng",
    "vợ",
    "nghĩa địa",
    "vở kịch",
    "điện thoại",
    "Đài Loan",
    "Trung Quốc",
    "Quận 7",
    "TP HCM"
  ],
  "Trends": [
    {
      "word": "bào chữa",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "2"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "4"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "chém",
      "weith": "6"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "cướp giật",
      "weith": "6"
    },
    {
      "word": "đãi vàng",
      "weith": "5"
    },
    {
      "word": "dàn cảnh",
      "weith": "5"
    },
    {
      "word": "đánh chết",
      "weith": "5"
    },
    {
      "word": "đồng ý",
      "weith": "5"
    },
    {
      "word": "giết người",
      "weith": "1"
    },
    {
      "word": "He-rô-in",
      "weith": "1"
    },
    {
      "word": "hiếp dâm",
      "weith": "2"
    },
    {
      "word": "khổ sai",
      "weith": "5"
    },
    {
      "word": "khởi tố",
      "weith": "4"
    },
    {
      "word": "làm thuê",
      "weith": "5"
    },
    {
      "word": "Mường",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "3"
    },
    {
      "word": "tạm giữ",
      "weith": "6"
    },
    {
      "word": "thu giữ",
      "weith": "3"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "2"
    },
    {
      "word": "trở về",
      "weith": "5"
    },
    {
      "word": "trộm cắp",
      "weith": "2"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "tử vong",
      "weith": "6"
    },
    {
      "word": "vận chuyển",
      "weith": "6"
    },
    {
      "word": "xe SH",
      "weith": "2"
    },
    {
      "word": "xét xử",
      "weith": "1"
    }
  ]
}