{
  "Url": "http://www.baomoi.com/NONG-tuan-qua-Chuan-bi-xet-xu-vu-TMV-Cat-Tuong-NSND-Trinh-Thinh-qua-doi/104/13552891.epi",
  "Time": "13/04/2014 14:46",
  "Title": "NÓNG tuần qua: Chuẩn bị xét xử vụ TMV Cát Tường; NSND Trịnh Thịnh qua đời",
  "Category": "Tin tức > Pháp luật > Hình sự",
  "Description": "Nhiều diễn biễn trước phiên xử bác sĩ Cát Tường, NSND Trịnh Thịnh qua đời đột ngột tại Hà Nội,… là những thông tin nóng nhất tuần từ 7 - 13/4.",
  "Content": "<tr><td><p> <strong>1. “Nóng” trước phiên tòa xét xử vụ Cát Tường</strong></p> <p> Dự kiến vào ngày 14/4, TAND TP Hà Nội sẽ mở phiên tòa sơ thẩm xét xử vụ TMV Cát Tường ném xác nạn nhân phi tang. Tuy nhiên, có rất nhiều bí ẩn xoay quanh vụ Cát Tường - Vụ án gây xôn xao dư luận cả nước chưa thể lý giải.</p> <p> Qua quá trình điều tra, cơ quan cảnh sát đã có đủ căn cứ xác định BS Tường là người trực tiếp gây ra cái chết cho chị Lê Thị Thanh Huyền vào chiều ngày 18/9/2013. Sau ca phẫu thuật thất bại, Nguyễn Mạnh Tường đã chỉ đạo không đưa nạn nhân vào bệnh viện mà ném xác xuống sông Hồng. Cho đến nay, thi thể chị Huyền vẫn chưa được tìm thấy.</p> <p> <span class='storyInlinePhoto'><img src='http://congly.com.vn/data/news/2014/4/13/17/cattuong131jpg1397374980.jpg' ></span></p> <p> <em>Nạn nhân Lê Thị Thanh Huyền</em></p> <p> Thậm chí, chính bản thân BS Tường cũng bất ngờ và không thể lý giải được vì sao cho đến nay vẫn chưa thể tìm thấy xác chị Huyền cho dù gia đình nạn nhân và cơ quan chức năng đã dốc sức tìm kiếm trong thời gian dài cùng nhiều phương tiện, tiền của. Thậm chí khi chưa tìm thấy thi thể nạn nhân, trong dư luận đã xuất hiện nghi vấn Nguyễn Mạnh Tường đã dùng loại thuốc mà những người phu bốc mộ dùng để phân hủy thi thể nhanh chóng để phi tang xác nạn nhân.</p> <p> <strong>2. NSND Trịnh Thịnh qua đời đột ngột tại Hà Nội</strong></p> <p> Vào hồi 9h30 sáng 12/4, NSND Trịnh Thịnh (SN 1927) đã trút hơi thở cuối cùng tại bệnh viện Bạch Mai, Hà Nội. Tang lễ nghệ sỹ Trịnh Thịnh sẽ được cử hành hồi 14h45 thứ Ba ngày 15/4 tại Nhà tang lễ số 5 Trần Thánh Tông, Hà Nội.</p> <p> Trước đó, nghệ sỹ Trịnh Thịnh từng bốn lần vào viện cấp cứu và tưởng đã không qua khỏi. Nhưng lần này, người diễn viên sống qua nhiều thăng trầm đã ra đi mãi mãi.</p> <p> <span class='storyInlinePhoto'><img src='http://congly.com.vn/data/news/2014/4/13/17/trinhthinh13jpg1397374980.jpg' ></span></p> <p> Năm 1954, nghệ sĩ Trịnh Thịnh bén duyên điện ảnh. Nam diễn viên nổi tiếng với nhiều bộ phim dấu ấn như Chung Một Dòng Sông, Vợ Chồng Anh Lực, Thị Trấn Yên Tĩnh, Vợ Chồng A Phủ... Sau năm 1975, không chỉ là một nghệ sỹ quen thuộc trên màn ảnh lớn và nhỏ trong nước, Trịnh Thịnh là gương mặt được nhiều đạo diễn Việt kiều và các nhà làm phim nước ngoài để mắt. Ông từng vào vai nhà thơ trong phim Xích Lô (Cyclo) của Trần Anh Hùng và vào một vai phụ trong phim Đông Dương (Indochine) của Régis Wargnier.</p> <p> <strong>3. Chủ tịch nước yêu cầu xử nghiêm vụ 5 CA dùng nhục hình</strong></p> <p> Vừa qua, các phương tiện thông tin đại chúng đề cập đến việc Tòa án Nhân dân thành phố Tuy Hòa (tỉnh Phú Yên) mở lại phiên tòa sơ thẩm xét xử 5 bị cáo nguyên sỹ quan công an về tội danh dùng nhục hình, gây tử vong.</p> <p> Nhiều cơ quan truyền thông theo dõi phiên tòa đã nêu vấn đề về mức án tòa tuyên dành cho các bị cáo là chưa hợp lý. Sau khi xem xét, Chủ tịch nước Trương Tấn Sang đã có ý kiến yêu cầu Chánh án Tòa án Nhân dân Tối cao, Viện trưởng Viện Kiểm sát Nhân dân Tối cao, chỉ đạo giải quyết theo đúng quy định của pháp luật và báo cáo Chủ tịch nước kết quả.</p> <p> <span class='storyInlinePhoto'><img src='http://congly.com.vn/data/news/2014/4/13/17/congandungnhuchinh13jpg1397374980.jpg' ></span></p> <p> <em>Các bị cáo trong phiên xử sơ thẩm</em></p> <p> <strong>4. Dầu giảm giá nhưng xăng vẫn ‘đứng im’</strong></p> <p> Ngày 11/4, tập đoàn Xăng dầu Việt Nam (Petrolimex) ra thông báo từ 15h ngày 11/4, giá dầu đồng loạt giảm. Theo đó, giá dầu diezel 0,05S; 0,02S có giá mới lần lượt là 22.510 đồng và 22.460 đồng mỗi lít, giảm 90 đồng mỗi lít. Mazut giảm 100 đồng còn 18.660 đồng mỗi kg. Mặt hàng dầu hỏa giảm mạnh nhất 130 đồng mỗi lít. Riêng xăng RON 92 giữ nguyên ở mức 24.690 đồng mỗi lít.</p> <p> Petrolimex khẳng định, việc điều chỉnh giá dầu xuất phát từ thực tiễn của giá dầu thành phẩm trên thị trường thế giới và phù hợp với Nghị định 84. Trước đó, một số doanh nghiệp tiết lộ nhờ trích quỹ bình ổn, doanh nghiệp xăng dầu lãi gần 200 đồng.</p> <p> Đây là lần thứ 6 giá dầu được điều chỉnh, trong khi giá xăng đã điều chỉnh 2 lần. Trước đó, liên Bộ Tài chính- Công Thương đã yêu cầu giảm mức sử dụng quỹ với xăng và hạ giá bán lẻ các mặt hàng dầu vào 0h ngày 1/4. Vụ trưởng Vụ Thị trường trong nước (Bộ Công Thương) giải thích, giá tăng vào buổi tối nhằm thuận tiện hơn cho hoạt động sản xuất kinh doanh. Theo ông, nếu điều chỉnh vào ban ngày sẽ ảnh hưởng đến việc bán hàng của doanh nghiệp cũng như người dân.</p> <p> <strong>5. Tìm thấy hộp đen máy bay MH370</strong></p> <p> <span class='storyInlinePhoto'><img src='http://congly.com.vn/data/news/2014/4/13/17/timthayhopdenmh37013jpg1397374980.jpg' ></span></p> <p> <em>Tàu Ocean Shield xác định được vị trí hộp đen MH370?</em></p> <p> Ngày 11/4, đài phát thanh 6PR ở thành phố Perth của Úc dẫn lời chuyên gia hàng không Geoffrey Thomas cho biết hộp đen trên chiếc máy bay MH370 mất tích đã được tìm thấy. Tuy nhiên, ông Thomas nhấn mạnh rằng đây mới chỉ là những thông tin chưa được kiểm chứng.</p> <p> Trước đó, một máy bay trinh sát P3-Orion của Úc đã dò được tín hiệu thứ năm nghi là của hộp đen MH370 khi tham gia tìm kiếm chiếc máy bay tại một khu vực rộng khoảng 600 km vuông. Những chiếc phao thủy âm do máy bay này thả xuống biển đã thu được một tín hiệu âm thanh giống với tín hiệu do hộp đen phát ra.</p> <p> AFP dẫn lời ông Tony Abbott cho biết, các đội tìm kiếm chiếc máy bay mất tích của Malaysia Airlines ở Nam Ấn Độ Dương đã tìm thấy những tín hiệu từ hộp đen.</p> <div> <p><strong>Hoàng Nguyễn (TH)</strong></p> </div><br /></td></tr>",
  "KeyWords": [
    "Trịnh Thịnh",
    "hộp đen",
    "giá dầu",
    "nghệ sĩ nhân dân",
    "nạn nhân",
    "máy bay",
    "phiên tòa",
    "nhục hình",
    "xét xử",
    "tín hiệu",
    "Cát Tường",
    "Hà Nội",
    "tòa án nhân dân",
    "Nguyễn Mạnh Tường",
    "Sông Hồng"
  ],
  "Trends": [
    {
      "word": "bào chữa",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "2"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "4"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "chém",
      "weith": "6"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "cướp giật",
      "weith": "6"
    },
    {
      "word": "đãi vàng",
      "weith": "5"
    },
    {
      "word": "dàn cảnh",
      "weith": "5"
    },
    {
      "word": "đánh chết",
      "weith": "5"
    },
    {
      "word": "đồng ý",
      "weith": "5"
    },
    {
      "word": "giết người",
      "weith": "1"
    },
    {
      "word": "He-rô-in",
      "weith": "1"
    },
    {
      "word": "hiếp dâm",
      "weith": "2"
    },
    {
      "word": "khổ sai",
      "weith": "5"
    },
    {
      "word": "khởi tố",
      "weith": "4"
    },
    {
      "word": "làm thuê",
      "weith": "5"
    },
    {
      "word": "Mường",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "3"
    },
    {
      "word": "tạm giữ",
      "weith": "6"
    },
    {
      "word": "thu giữ",
      "weith": "3"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "2"
    },
    {
      "word": "trở về",
      "weith": "5"
    },
    {
      "word": "trộm cắp",
      "weith": "2"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "tử vong",
      "weith": "6"
    },
    {
      "word": "vận chuyển",
      "weith": "6"
    },
    {
      "word": "xe SH",
      "weith": "2"
    },
    {
      "word": "xét xử",
      "weith": "1"
    }
  ]
}