{
  "Url": "http://www.baomoi.com/Su-that-ve-vu-cuop-gan-cau-Chuong-Duong-duoc-lan-truyen-chong-mat/104/13553183.epi",
  "Time": "13/04/2014 15:59",
  "Title": "Sự thật về vụ cướp gần cầu Chương Dương được lan truyền chóng mặt",
  "Category": "Tin tức > Pháp luật > Hình sự",
  "Description": "(Soha.vn) - Hai tin cảnh báo về vụ cướp gần cầu Chương Dương và đường Xuân Thủy những ngày qua lan truyền chóng mặt trên Facebook khiến nhiều người hoang mang.",
  "Content": "<tr><td><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/zoom/660_360/2014/cuop-cau-chuong-duong-ac938-crop1397379363208p.jpg' ></span> <div> <p>=&gt; <strong><em> Tên cướp lao vào đấm cô gái, dân xúm đông đứng nhìn! </em></strong></p> <p>=&gt; <strong><em> Tên cướp táo tợn đánh đạp 1 cô gái xuất hiện ở Cầu Giấy ?</em></strong></p> <p><span>Để tìm hiểu thực hư về những sự việc trên, ngày 13/4, trao đổi với phóng viên, Đại tá Dương Văn Giáp (Trưởng phòng cảnh sát Hình sự - PC45, Công an Hà Nội) cho biết ngay sau khi các trang mạng đăng tải thông tin về câu chuyện của cô gái tố bị hành hung, cướp gần cầu Chương Dương và đường Xuân Thủy (quận Cầu Giấy, HN), lãnh đạo Công an Hà Nội đã chỉ đạo đội 8 (đội chống tội phạm cướp giật) tiến hành xác minh, làm rõ. </span></p> <p><span>Cho đến thời điểm hiện tại chưa có dấu hiệu, manh mối nào về vụ việc và cơ quan chức năng đang xác minh thông tin chủ nhân đã phát tán câu chuyện trên.</span></p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/2014/ddd-57c02.jpg' ></span></div> <div>Cảnh báo của một &quot;nạn nhân&quot; được lan truyền chóng mặt trên internet</div> </div> <p><strong>Hai câu chuyện tương tự</strong></p> <p>Câu chuyện bắt đầu gây xôn xao dư luận vào ngày 6/4, khi đang đi trên cầu Chương Dương, Hà Nội (theo hướng vào nội thành), chủ nhân của Facebook mang tên TX cho biết, cô bất ngờ bị một người đàn ông đi xe máy bám theo hành hung với mục đích cướp giật. Điều đáng nói là không có ai đi qua dừng lại giúp đỡ.</p> <p>Nội dung được đăng tải trên trang mạng như sau:</p> <p><em>“Trên đường đi giao túi cho khách từ đoạn đường Nguyễn Văn Cừ - Long Biên - Hà Nội, vào 20h30 tôi bị một kẻ lạ mặt bám theo. Khi đi qua cầu vượt Chương Dương kẻ đó phóng rất nhanh theo tôi rồi hét lên: &quot;Con túi hồng kia dừng lại&quot;. Lúc đầu, tôi không để ý vì rõ ràng mình chẳng quen, chẳng biết nên chắc không phải gọi mình. Nhưng, khi kẻ đó rồ ga sát gần xe của tôi và hét lần nữa: &quot;Con túi hồng kia dừng lại&quot;, tôi biết kẻ đó đang nhằm vào mình….Đáp lại sự hoảng loạn và kêu cứu của tôi là sự vô tâm thờ ơ của tất cả đoàn xe đi qua, họ chỉ đi chậm lại nhìn rồi bỏ đi! Tôi la hét trong sự tuyệt vọng giữ chặt tay lái và không chịu rời khỏi xe, kẻ cướp thấy tôi kêu cứu liền chạy lại chỗ tôi tìm cách bịt mồm tôi lại! Tôi giằng co và vẫn hét lên cướp, cướp! Không một ai dừng lại hết... Tôi ôm mặt vừa khóc vừa kêu cứu, lúc này tất cả mọi người có cả thanh niên rất đông, nhưng không ai lên tiếng, có một đôi bạn trẻ đứng chứng kiến từ đầu ở phía xa không dám lên tiếng bênh vực tôi! </em></p> <p><em>Cho tới khi có một anh đi ô tô bước xuống khỏi xe và giữ tay hắn ta lại yêu cầu không được đánh tôi và hỏi có chuyện gì. Tôi nói và xin anh giúp tôi gọi công an, lúc này mọi người bắt đầu xúm đông thì hắn ta nhao vào đấm tôi quát cút mau, tôi không đi vì tôi sợ rằng hắn sẽ có đồng bọn, mọi người giữ hắn ta lại và bảo tôi đi đi! Còn tôi thì vẫn cố xin mọi người gọi công an vì tôi biết hắn là một tên cướp! Nếu tôi không làm rõ thì sẽ có người bị giống như tôi và biết đâu họ sẽ không may mắn...”</em> thông tin trên status của facebook có tên T.X.</p> <p>Trong lúc câu chuyện trên chưa được lắng xuống, cơ quan công an đang ráo riết nhập cuộc điều tra, thì ngày hôm qua (12/4) trên Facebook có tên MxxMxx lại tiếp tục đăng tải những thông tin liên tương tự một vụ “cướp đường” không mấy khác so với câu chuyện kể trên.</p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/2014/mmm-11626.jpg' ></span></div> <div>Cộng đồng mạng tiếp tục lại nhận được cảnh báo thêm vụ việc khác</div> </div> <p>Đặc biệt cô gái này còn miêu tả tỉ mỉ, chi tiết quá trình mình bị theo dõi và hành hung ra sao. Thêm vào đó lại tiếp tục lên án thái độ thờ ơ của người dân chứng kiên sự việc.</p> <p>“Trên đoạn đường Xuân Thủy đi về hướng Cầu Giấy mình thấy người đàn ông này cứ đi gần sát xe mình, linh cảm có điều không tốt nên mình cố xoay gương chiếu hậu và đi gần hơn để nhìn vào mặt hắn. Giật mình thấy hắn đang nhìn mình cười, sợ quá vội phóng thật nhanh đến bốt Cảnh sát giao thông ngay gần đó nhưng nhìn mãi không thấy một anh cảnh sát nào. Lúc đó tay mình đã bắt đầu run và thấy rất sợ thì chợt nghe có tiếng người quát rất to: &quot;Con áo trắng kia đứng lại!&quot; Mình nhìn xung quanh lúc đó chỉ có 1-2 xe đi bên cạnh nhưng chỉ có mình là mặc áo màu trắng, đang không hiểu ai vừa quát lớn như vậy thì hắn phóng xe vụt lên chặn đầu xe mình và to tiếng: &quot;Mày điếc à? Tao bảo mày đứng lại!&quot;</p> <p>Lúc đó mình trợn tròn mắt và đã bắt đầu mếu máo &quot;sao chú lại chặn xe cháu&quot;, hắn liền xuống xe tát mình 2 cái rất đau khiến mình ngã hẳn xuống đường. Ngay lúc đấy, mình biết đã gặp phải cướp nên kêu to để mọi người đi đường giúp đỡ, nhưng hắn ta kéo mạnh tay bảo đứng lên. Vì quá sợ nên không đứng được nên hắn đạp mạnh vào bụng mình và chửi một câu gì đó không nghe rõ. Mình hét lên chạy ra đường định chặn một chiếc xe đang đi lại để cầu cứu, nhưng hắn kéo mạnh lôi mình vào lề đường”. Cô gái này kể.</p> <p><strong>Sự thật của những &quot;nạn nhân&quot; bị cướp?</strong></p> <p>Về câu chuyện thứ nhất theo miêu tả của người được cho là nạn nhân thì vụ việc xảy ra ở cầu Chương Dương. Một cán bộ điều tra cho biết, khu vực cầu Chương Dương nơi mà cô gái trong câu chuyện kể bị “cướp” đều có lắp đặt hệ thống camera giám sát. Rà soát lại dữ liệu từ hệ thống này, cán bộ điều tra cũng không thu lại được bất cứ hình ảnh nảo về diễn biến của vụ việc trên.</p> <p>Liên quan đến câu chuyện được đưa lên facebook MxxM... bị hành hung tại Cầu Giấy, &quot;nạn nhân&quot; nói rất chi tiết về việc cô được Công an phường Dịch Vọng (Cầu Giấy) đưa về trụ sở hỏi han, cho viết tường trình. Cô gái này còn kể khi về đến nơi, cô bất ngờ phát hiện ảnh của người đã đánh cô lúc trước được dán ở công an phường. “Thì ra hắn ta là tội phạm đang bị truy nã và khu vực đã từng gây án là cầu Chương Dương”.</p> <p>Tiếp theo, phóng viên cũng đã liên hệ với Công an phường Dịch Vọng và Công an phường Dịch Vọng Hậu (đây là 2 phường nằm trên địa bàn có tuyến đường Xuân Thủy đi qua) để tìm hiểu rõ thông tin.</p> <p>Các cán bộ của cả 2 phường đã rà soát hồ sơ, nhưng không có một trường hợp nào đến trình báo như thông tin người được cho là &quot;nạn nhân&quot; vụ cướp đã đăng tải.</p> <p><em>“Tôi khẳng định trong những ngày qua không có một vụ việc nào xảy ra trên địa bàn, tuyến đường Xuân Thủy thuộc địa bàn phường quản lý, chúng tôi luôn có các lực lượng chức năng như cảnh sát trật tự, cảnh sát khu vực, cảnh sát hình sự túc trực. Không chỉ ban ngày mà 24/24 đều có các lực lượng tuần tra, nếu có sự việc đó xảy ra thì tất nhiên các cán bộ làm nhiệm vụ phải biết.”</em> Lãnh đạo Công an phường Dịch Vọng Hậu cho biết.</p> <p>Cũng tương tự như trên, lãnh đạo Công an phường Dịch Vọng khẳng định, công an phường cũng đã cử các cán bộ đi xác minh thêm từ người dân, nhưng cũng không có ai biết đến sự việc.</p> <p>Theo cảnh báo của một cán bộ điều tra, hiện nay có một số đối tượng đã lợi dụng mạng xã hội để PR, quảng cáo dưới nhiều hình thức để câu view, người dân cần tỉnh táo, cảnh giác để tránh vô tình lan tỏa truyền bá, sẽ gây hoang mang trong dư luận, làm ảnh hưởng đến an ninh trật tự xã hội.</p> <p>Cụ thể tìm hiểu qua nguồn tin phát tán trên, chúng tôi thấy có một chủ nhân đang sở hữu một tài khoản facebook khá nổi tiếng về một mặt hàng thời trang ưa chuộng.</p> <p>Tuy nhiên, theo cảnh báo của cán bộ điều tra: “Giả sử vụ việc trên là có thật, thì bạn hãy tìm đến cơ quan công an nơi gần nhất để trình báo. Có hay không thì cơ quan chức năng sau khi vào cuộc điều tra sẽ đưa ra câu trả lời, tránh những thông tin mang tính thất thiệt và gây hoang mang trong dư luận.” Một cán bộ điều tra cho hay.</p> <div dir='center' type='content' w='90%'> <p><strong>Truyền bá, hoang tin trên Facebook có thể bị phạt tù</strong></p> <p>Theo luật sư Trương Quốc Hòe, Trưởng văn phòng luật sư Interla, Đoàn luật sư TP. Hà Nội, hành vi bịa đặt, thêu dệt các câu chuyện chết người, tai nạn, hiếp dâm, đánh nhau ở một địa điểm nào đó trên Facebook là hành vi vi phạm pháp luật và sẽ bị truy cứu trách nhiệm hình sự. Theo quy định tại điều 226 Bộ luật hình sự quy định: Tội đưa hoặc sử dụng trái phép thông tin mạng máy tính, mạng viễn thông, mạng Internet.</p> <p>Điều 226 ghi rõ: &quot;Người nào thực hiện một trong các hành vi sau đây xâm phạm lợi ích của cơ quan, tổ chức, cá nhân, xâm phạm trật tự, an toàn xã hội gây hậu quả nghiêm trọng, thì bị phạt tiền từ mười triệu đồng đến một trăm triệu đồng, cải tạo không giam giữ đến ba năm hoặc bị phạt tù từ sáu tháng đến ba năm&quot;.</p> </div> <p>Trước đó cũng có rất nhiều vụ cướp táo tợn đã được người dân ghi lại, đăng tải trên mạng khiến nhiều người hoang mang khi ra đường.</p> <p>Clip một vụ cướp ngay giữa trung tâm TP Hồ Chí Minh:</p> <div type='Video'> <div videoid='22766'> <video controls='' preload='none' width='100%' src='http://vmobile.vcmedia.vn/sohanews/57c3zaajoiuclgtenvtavdmlz8yn/2013/01/29/cuop%20guong%20o%20to(2)-e8c95.mp4'></video> </div>  </div>   </div><br /></td></tr>",
  "KeyWords": [
    "Cầu Chương Dương",
    "cướp",
    "Facebook",
    "hắn ta",
    "Xuân Thủy",
    "công an",
    "Cầu Giấy",
    "hành hung",
    "cán bộ",
    "đăng tải",
    "Dịch Vọng",
    "Soha",
    "cảnh sát hình sự",
    "CA TP Hà Nội",
    "website"
  ],
  "Trends": [
    {
      "word": "bào chữa",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "2"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "4"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "chém",
      "weith": "6"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "cướp giật",
      "weith": "6"
    },
    {
      "word": "đãi vàng",
      "weith": "5"
    },
    {
      "word": "dàn cảnh",
      "weith": "5"
    },
    {
      "word": "đánh chết",
      "weith": "5"
    },
    {
      "word": "đồng ý",
      "weith": "5"
    },
    {
      "word": "giết người",
      "weith": "1"
    },
    {
      "word": "He-rô-in",
      "weith": "1"
    },
    {
      "word": "hiếp dâm",
      "weith": "2"
    },
    {
      "word": "khổ sai",
      "weith": "5"
    },
    {
      "word": "khởi tố",
      "weith": "4"
    },
    {
      "word": "làm thuê",
      "weith": "5"
    },
    {
      "word": "Mường",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "3"
    },
    {
      "word": "tạm giữ",
      "weith": "6"
    },
    {
      "word": "thu giữ",
      "weith": "3"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "2"
    },
    {
      "word": "trở về",
      "weith": "5"
    },
    {
      "word": "trộm cắp",
      "weith": "2"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "tử vong",
      "weith": "6"
    },
    {
      "word": "vận chuyển",
      "weith": "6"
    },
    {
      "word": "xe SH",
      "weith": "2"
    },
    {
      "word": "xét xử",
      "weith": "1"
    }
  ]
}