{
  "Url": "http://www.baomoi.com/Bat-5-tren-60-ten-con-do-cam-ma-tau-chem-nguoi-nhu-Bui-doi-Cho-Lon/104/13552918.epi",
  "Time": "13/04/2014 14:43",
  "Title": "Bắt 5 trên 60 tên côn đồ cầm mã tấu chém người như 'Bụi đời Chợ Lớn'",
  "Category": "Tin tức > Pháp luật > Hình sự",
  "Description": "Hơn 10 ngày trôi qua, nhưng khi nhắc đến vụ nhóm côn đồ cầm dao lê, mã tấu…chạy diễu hành trên phố, ai cũng ớn lạnh.",
  "Content": "<tr><td><div itemprop='articleBody'> <div align='center'><div><span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/04/13/7b5IMG_91551.jpg' ></span></div><p><span>Khu vực công viên là hiện trường vụ băng côn đồ chem. anh Hiệp trọng thương.</span></p><p>Ngày 13.4 công an huyện Đức Hòa (Long An) cho biết, qua tiến hành xác minh băng côn đồ mang hung khí diễu hành trên đường phố, chém trọng thương người vô tội, cơ quan cảnh sát điều tra đã ra lệnh bắt khẩn cấp 4 đối tượng cầm đầu. <br><br>Bốn đối tượng bị bắt gồm: <span>Cái Hải Đăng</span> (<span>SN 1992, ngụ xã Đức Hòa Đông</span>); <span>Võ Văn Quốc</span> (<span>SN 1975, ngụ xã Lê Minh Xuân, huyện Bình Chánh, TPHCM</span>); <span>Lê Tuấn Anh</span> (<span>SN 1994, ngụ ấp 5, xã Đức Hòa Đông</span>) và <span>Lê Trung Tín</span> (<span>SN 1997, ngụ ấp Bình Hữu 2, xã Đức Hòa Thượng)</span> về hành vi cố ý gây thương tích và gây rối trật tự công cộng.</p><p>Đối với <span>Nguyễn Minh Tú</span> (SN 1995, ngụ thị trấn Đức Hòa), sau 6 ngày lẩn trốn cũng đã bị bắt khẩn cấp về hành vi cố ý gây thương tích khi dùng hung khí chém tên Đăng trước đó. <br></p><p>Nguyên nhân ban đầu của vụ án được xác định do tranh giành lãnh địa làm ăn ở địa bàn rộng lớn và khu công nghiệp từ thị trấn Đức Hòa đến xã Đức Hòa Hạ, Đức Hòa Đông, tên Đăng mâu thuẫn với tên Tú nhưng chưa giải quyết dứt điểm.<br></p></div>Gần 20 giờ ngày 31.3, Nguyễn Minh Tú, điện thoại hẹn gặp Cái Hải Đăng ở quán cà phê gần khu công viên thị trấn Đức Hòa để nói chuyện về mối hiềm khích lâu nay. Thấy thái độ ra vẻ anh chị của Đăng, Tú bực tức cầm hung khí đánh vào đầu Đăng gây thương tích nặng. Sau đó Tú bỏ chạy.<br><br>Đăng được đưa vào bệnh viện khu vực thị trấn Đức Hòa sơ cứu, rồi tìm cách trốn khỏi viện. Ngay sau đó, đối tượng này đã điện thoại cho đồng bọn huy động 60 đối tượng chạy 30 mô tô đi tìm Tú. Không gặp Tú để chém cho hả giận, cả nhóm côn đồ lao vào chém tới tấp anh Võ Hòa Hiệp (SN 1977), anh Nguyễn Bé Bảy (SN 1985, ngụ thị trấn Đức Hòa) dù những người này không có ân oán gì với nhóm côn đồ.<br><br>Theo một số nguồn tin, dù anh Hiệp bị chấn thương rất nặng và gục tại chỗ, nhưng một số tên tiếp tục chém vào đầu, vai anh Hiệp rồi mới bỏ đi. Sau đó, nhóm này tiếp tục truy sát những người chạy xe ngang qua, đập bàn ghế quán ven lộ. Cuộc diễu hành của băng côn đồ kéo dài hàng giờ gây náo loạn cả trung tâm thị trấn Đức Hòa.<br> </div> <p itemprop='author'>Diệu Thanh</p><br /></td></tr>",
  "KeyWords": [
    "Đức Hòa",
    "côn đồ",
    "chém",
    "hung khí",
    "diễu hành",
    "mã tấu",
    "cố ý gây thương tích",
    "hải đăng",
    "đối tượng",
    "công viên",
    "hả giận",
    "Bụi đời Chợ Lớn",
    "Long An",
    "Cơ quan cảnh sát điều tra",
    "Bình Chánh"
  ],
  "Trends": [
    {
      "word": "bào chữa",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "2"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "4"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "chém",
      "weith": "6"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "cướp giật",
      "weith": "6"
    },
    {
      "word": "đãi vàng",
      "weith": "5"
    },
    {
      "word": "dàn cảnh",
      "weith": "5"
    },
    {
      "word": "đánh chết",
      "weith": "5"
    },
    {
      "word": "đồng ý",
      "weith": "5"
    },
    {
      "word": "giết người",
      "weith": "1"
    },
    {
      "word": "He-rô-in",
      "weith": "1"
    },
    {
      "word": "hiếp dâm",
      "weith": "2"
    },
    {
      "word": "khổ sai",
      "weith": "5"
    },
    {
      "word": "khởi tố",
      "weith": "4"
    },
    {
      "word": "làm thuê",
      "weith": "5"
    },
    {
      "word": "Mường",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "3"
    },
    {
      "word": "tạm giữ",
      "weith": "6"
    },
    {
      "word": "thu giữ",
      "weith": "3"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "2"
    },
    {
      "word": "trở về",
      "weith": "5"
    },
    {
      "word": "trộm cắp",
      "weith": "2"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "tử vong",
      "weith": "6"
    },
    {
      "word": "vận chuyển",
      "weith": "6"
    },
    {
      "word": "xe SH",
      "weith": "2"
    },
    {
      "word": "xét xử",
      "weith": "1"
    }
  ]
}