{
  "Url": "http://www.baomoi.com/Vu-cha-bien-con-gai-13-tuoi-thanh-no-le-tinh-duc-Nguoi-me-vo-tam-quay-lung-voi-con/104/13552931.epi",
  "Time": "13/04/2014 15:01",
  "Title": "Vụ cha biến con gái 13 tuổi thành 'nô lệ tình dục': Người mẹ vô tâm quay lưng với con",
  "Category": "Tin tức > Pháp luật > Hình sự",
  "Description": "GiadinhNet - Kể lại những ngày dài đau khổ bất hạnh, cô bé không hoảng hốt, hoang mang bởi xúc cảm trong em dường như đã bị tổn thương đến mức chai sạn.",
  "Content": "<tr><td><div> <p align='justify'> <table align='center' width='100%'> <tr> <td> <div><span class='storyInlinePhoto'><img src='http://giadinh.vcmedia.vn/JwwZ8Sxq8DR6JFmiDN6mapoWcccccc/Image/2014/04/nguoi-me-fd2a0.jpg' ></span></div></td></tr> <tr> <td> <div align='center'><em>Chị Thơm, dằn vặt và ray rứt khi kể lại bi kịch của gia đình. </em></div> <div align='center'><em>Ảnh TG.</em></div></td></tr></table></p> <div align='justify'>Gần một năm trời, em bị người cha đốn mạt biến thành nô lệ tình dục, vậy mà người mẹ vô tâm chẳng hề hay biết. Đau lòng hơn, khi sự thật phơi bày, chị ta còn định giấu giếm, tìm cách che lấp tội lỗi tày trời của người chồng.</div> <p align='justify'><strong>Một năm ác mộng</strong></p> <p align='justify'>Phạm Tuấn Anh (35 tuổi) vốn là người gốc ở Hương Sơn (Hà Tĩnh). 15 năm trước, gã vào làm công nhân của nông trường cao su Phú Riềng Đỏ thì quen biết và kết duyên với chị Nguyễn Thị Thơm, quê ở Thanh Chương (Nghệ An) cũng là công nhân của nông trường. Tuấn Anh và chị Thơm có 2 người con, cháu Ngọc là con gái lớn của vợ chồng y. Người cha mất nhân tính này có lý lịch nhân thân rất tốt, nên khi y bị bắt khiến dư luận nơi đây khá bất ngờ và bàng hàng. Những người quen biết với Tuấn Anh nhận xét, y là người hài hước và tốt bụng, thường xuyên giúp đỡ mọi người, một mình y đã nhận làm khoán ăn theo sản phẩm tới 6 ha rừng cao su. Gần như toàn bộ thời gian, Tuấn Anh ở trong rừng chăm sóc cây rừng và cạo mủ, tối sau khi về nhà ăn cơm xong y quay lại lán trong rừng ngủ để trông coi cao su. </p> <p align='justify'>Theo lời tố cáo của bé Ngọc, lần đầu tiên em bị cha cưỡng hiếp vào một ngày giữa tháng 3/2013. Hôm đó, em theo cha mẹ đi vào rừng cạo mủ cao su. Đến chiều tối, chị Thơm nói chồng và con gái về nhà trước còn chị ở lại lán trong rừng, đợi chồng về nhà tắm rửa ăn cơm rồi vào thay phiên thì chị về. Tại nhà, khi bé Ngọc đi tắm thì Tuấn Anh đạp cửa xông vào rồi giở trò đồi bại. Từ đó đến nay, cô bé đã bị người cha xâm hại tổng cộng 11 lần. Mỗi khi xong việc, hắn lại cho em vài nghìn đồng mua kẹo, đồng thời đe dọa tự tử nếu con gái lộ chuyện.</p> <p align='justify'>Uất hận, cay đắng nhưng vì sợ cha làm liều, Ngọc đành nín thinh, không lộ chuyện ra ngoài. Song từ đó, em sống bất cần, buông thả khiến việc học hành càng ngày càng sa sút. Điều đáng nói, suốt thời gian con gái bị hành hạ gần một năm trời, với biết bao biểu hiện tâm lý thay đổi khác lạ, chị Thơm lại quá vô tâm, chẳng hề để ý.</p> <p align='justify'><strong>Nhất quyết không tin lời con tố cáo</strong></p> <p align='justify'> <table cellspacing='10' cellpadding='10' align='right' width='100%'> <tr> <td> <div align='center'><strong>Cơ quan công an đang mở rộng điều tra </strong></div> <div align='justify'><br>Theo ông Ánh, để trốn tránh tội lỗi gây ra, Tuấn Anh đã nhẫn tâm không thừa nhận Ngọc là con ruột của mình. Y cho biết làm vậy là để trả thù vợ. Gã cho rằng trước khi hai người cưới nhau, chị Thơm đã mang bầu cháu Ngọc. Hiện cơ quan điều tra đang mở rộng điều tra vụ án.</div></td></tr></table>Nhìn em dáng phổng phao nhưng nét ngây thơ, trẻ con không giấu được trên khuôn mặt non nớt. Ngọc cho biết: “Các bạn trong lớp đều biết, những người trong làng cũng biết chuyện em bị cha hiếp dâm, chỉ có mỗi mình mẹ em là không biết. Em có kể lại cho mẹ nghe nhưng mẹ em không tin”. Theo Ngọc thì gần một năm trời sống trong cảnh địa ngục trần gian, em đã đem tâm sự việc mình bị cha nhiều lần cưỡng hiếp cho hai người bạn cùng lớp biết. Cùng từ miệng của hai cô bạn này, chuyện lan truyền đến tai mọi người.</p> <p align='justify'>Gần 1 năm trời, con gái đã sống trong cảnh địa ngục trần gian, vậy mà người mẹ sinh ra em lại không hề hay biết. Để bao biện cho sự vô tâm của mình chị Thơm cho biết, tất cả những thay đổi tâm tính bất thường của con gái chị đều nhận ra nhưng chị lại tưởng rằng, bé đang bước vào tuổi ăn tuổi lớn nên mới tỏ ra ngang bướng. Chị Thơm cũng không nghi ngờ việc chồng mình hại đời con gái vì trước mặt chị, Ngọc và Tuấn Anh vẫn tỏ ra bình thường. </p> <p align='justify'>Theo chị Thơm, một năm trở lại đây, tính nết của Ngọc có nhiều thay đổi. Không những ương bướng mà kết quả năm học vừa rồi của em rất kém, Ngọc có nhiều mối quan hệ với thành phần xã hội khá phức tạp. Cũng có nhiều lần chị ngồi tâm sự với con gái để tìm ra nguyên nhân, nhưng lần nào cũng vậy Ngọc không nói cho chị biết, em chỉ tỏ ra trách móc: “Mẹ thì biết cái gì”, rồi vùng vằng đứng dậy bỏ đi. “Cách đây gần 1 tuần, tôi lên trường mầm non đón cháu thứ 2 thì gặp cô giáo chủ nhiệm của Ngọc và được cô cho biết: “Ngọc học tập sa sút, thường xuyên đi theo một số thanh niên lạ”. Tôi về nhà hỏi cháu lý do và những người kia là ai thì Ngọc cãi lại. Bực vì con gái hỗn hào, không chịu nghe lời khuyên của bố mẹ, tôi đã tát cháu một cái. Ngọc nó tỏ ra uất ức rồi gào lên: “Mẹ thì biết cái gì, mẹ đi mà hỏi xem cha đã làm gì với con. Tôi cố gặng hỏi thì cháu chỉ ôm mặt khóc tức tưởi”.</p> <p align='justify'>Tuy nhiên, trao đổi cùng người viết, bé Ngọc lại cho biết, lúc bị mẹ gặng hỏi, Ngọc đã kể lại cho chị Thơm nghe tâm sự em đã giấu trong lòng bây lâu nay. Vậy nhưng, người mẹ này lại không chịu tin những điều mà con gái mình vừa nói, bất chấp Ngọc đưa ra bằng chứng là mảnh giấy có dòng chữ của Tuấn Anh: “Nếu con để cho ai biết chuyện này, cha sẽ tự tử”. Chị Thơm cũng thừa nhận, từng nghe một người hàng xóm cho biết cháu Ngọc bị cha làm hại. “Nhưng khi hai vợ chồng ngồi đối chất với nhau, anh ấy đã phủ nhận. Lúc ấy, tôi đã nghĩ rằng, có người ghen ăn tức ở đã dựng chuyện, đặt điều vu khống cho Tuấn Anh để phá vỡ hạnh phúc gia đình tôi”, chị Thơm cho biết.</p> <div align='justify'>Cái tát của Tuấn Anh đã như giọt nước tràn ly, cô bé đã nói ra những sự thật mà mình giấu kín bấy lâu nay: “Vậy những lần mẹ vắng nhà ông đã làm gì tôi từ năm ngoái đến giờ? Tất cả là 9 lần trong nhà tắm, 2 lần ở phòng ngủ ông còn nhớ không?”. Nói xong, Ngọc vơ lấy cặp sách chạy ra đường. Ông Phạm Minh Ánh (Trưởng Công an xã Phú Riềng) cho biết: Nhận được điện thoại của cháu Ngọc, ông đã đến đưa cháu về phòng làm việc ở UBND, nhưng lúc ông vừa đến nơi thì chị Thơm cũng từ trong nhà chạy ra. “Thấy chúng tôi đưa cháu bé về trụ sở, chị ta đã túm tay cháu Ngọc giật lại rồi bảo: “Gia đình tôi không có chuyện gì xảy ra phải phiền đến mọi các bác cả. Bác để tôi đưa cháu về nhà”. Hành động của chị Thơm khiến mọi người rất bức xúc, bởi nó chẳng khác nào sự che giấu, đồng lõa cho tội lỗi của chồng”, ông Ánh kể lại. </div>  <div align='right'><strong>Nguyễn Khoái</strong></div> </div><br /></td></tr>",
  "KeyWords": [
    "con gái",
    "cha",
    "mẹ",
    "kể lại",
    "người mẹ",
    "tội lỗi",
    "địa ngục trần gian",
    "hiếp dâm",
    "người cha",
    "gặng hỏi",
    "nô lệ tình dục",
    "Hương Sơn",
    "Hà Tĩnh",
    "Thanh Chương",
    "Nghệ An"
  ],
  "Trends": [
    {
      "word": "bào chữa",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "2"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "4"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "chém",
      "weith": "6"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "cướp giật",
      "weith": "6"
    },
    {
      "word": "đãi vàng",
      "weith": "5"
    },
    {
      "word": "dàn cảnh",
      "weith": "5"
    },
    {
      "word": "đánh chết",
      "weith": "5"
    },
    {
      "word": "đồng ý",
      "weith": "5"
    },
    {
      "word": "giết người",
      "weith": "1"
    },
    {
      "word": "He-rô-in",
      "weith": "1"
    },
    {
      "word": "hiếp dâm",
      "weith": "2"
    },
    {
      "word": "khổ sai",
      "weith": "5"
    },
    {
      "word": "khởi tố",
      "weith": "4"
    },
    {
      "word": "làm thuê",
      "weith": "5"
    },
    {
      "word": "Mường",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "3"
    },
    {
      "word": "tạm giữ",
      "weith": "6"
    },
    {
      "word": "thu giữ",
      "weith": "3"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "2"
    },
    {
      "word": "trở về",
      "weith": "5"
    },
    {
      "word": "trộm cắp",
      "weith": "2"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "tử vong",
      "weith": "6"
    },
    {
      "word": "vận chuyển",
      "weith": "6"
    },
    {
      "word": "xe SH",
      "weith": "2"
    },
    {
      "word": "xét xử",
      "weith": "1"
    }
  ]
}