{
  "Url": "http://www.baomoi.com/Con-ghen-mu-quang-khien-chang-trai-hien-lanh-day-me-gia-con-dai-vao-bi-kich/104/13552318.epi",
  "Time": "13/04/2014 13:05",
  "Title": "Cơn ghen mù quáng khiến chàng trai hiền lành đẩy mẹ già, con dại vào bi kịch",
  "Category": "Tin tức > Pháp luật > Hình sự",
  "Description": "GiadinhNet - Thời gian trôi qua dường như thể làm nguôi nỗi đau trong lòng những người ruột thịt của Đặng Tiến Thân (làng Ngọc Than, xã Ngọc Mỹ, huyện Quốc Oai, Hà Nội). Chỉ vì ghen tuông, Thân đã xuống tay sát hại người em kết nghĩa đang tâm “cắm sừng” mình. Hồi kết buồn cho chuyện tình tay ba oan nghiệt ấy là một người lĩnh án 23 năm tù giam, một người sống trong sự ân hận, tuyệt vọng.",
  "Content": "<tr><td><div> <strong> <div align='justify'> <table align='center' width='100%'> <tr> <td> <div><span class='storyInlinePhoto'><img src='http://giadinh.vcmedia.vn/JwwZ8Sxq8DR6JFmiDN6mapoWcccccc/Image/2014/04/con-ghen-1-fd2a0.jpg' ></span></div></td></tr> <tr> <td> <p align='center'><em>Bữa cơm trưa đạm bạc đến đắng lòng của 3 bà cháu. Ảnh TG</em></p></td></tr></table></div></strong>  <div align='justify'><strong>Con trai cầu xin mẹ đừng đuổi vợ ra khỏi nhà</strong></div> <div align='justify'><br>Chúng tôi tìm về làng Ngọc Than, đúng vào thời điểm 4 năm sau vụ đánh ghen kinh hoàng. Hỏi về nhà bà Đỗ Thị Bạt, 54 tuổi, mẹ của hung thủ Đặng Tiến Thân hầu như ai cũng biết. Tìm về cuối làng, trong ngôi nhà 4 gian tuềnh toàng là mái ấm của người đàn bà “ngoại ngũ tuần” cùng cô con dâu lầm lỡ và hai đứa cháu đang tuổi đi học. Bữa cơm vắng tanh, đồ ăn cũng chẳng có gì ngoài chảo rau và bát trứng nhỏ. Nhìn hai đứa trẻ nhỏ hồn nhiên xúc cơm ăn ngon lành, chúng tôi không cầm được nỗi xót thương. Ánh mắt ái ngại khi mời chúng tôi vào nhà trước bữa cơm trưa đạm bạc, đôi tay run run cầm ấm nước, bà Bạt tâm sự: “Khổ quá cô ạ. Nghĩ lại thấy thương con trai tôi, nó nông nổi quá nên thành ra chuyện như thế này. Bình thường, nó là đứa hiền lành, chưa hề to tiếng với ai bao giờ. Từ nhỏ mất cha, nó chăm chỉ làm ăn và biết yêu thương mẹ cùng vợ con lắm. Vậy mà chỉ vì ghen tuông, nó giận quá mất khôn mới khiến cuộc sống rơi vào ngõ cụt”.</div> <div align='justify'><br>Ngồi kể chuyện, Bà Bạt không cầm được nước mắt, bởi nguyên nhân mọi chuyện cũng bắt đầu từ chính quán nước bà mở. “Đầu năm 2009, khi đại lộ Thăng Long được thi công chạy qua xã Ngọc Mỹ, tôi mở một quán nước nhỏ để bán nước và hàng tạp hóa ven đường cao tốc. Có lẽ, mọi chuyện sẽ không xảy ra nếu tôi không gặp cậu Hùng, một công nhân của đội cầu đường tại Láng - Hòa Lạc”, bà Bạt kể lại. Hàng ngày, những người công nhân thường xuống quán của của bà Bạt để nghỉ ngơi, uống trà. Trong số đó, Hùng tỏ ra lễ phép và hay giúp đỡ bà Bạt những công việc lặt vặt. Thấy cậu thanh niên ngoan ngoãn, hiền lành, bà Bạt rất quý mến. “Được cái, nó và thằng Thân nói chuyện với nhau rất hợp và yêu quý nhau. Trong khi đó, tôi chỉ sinh được mỗi Thân nên cũng ngỏ ý cho Thân kết nghĩa anh em với Hùng. Từ ngày hai anh em nó kết nghĩa, tôi coi Hùng như con trong nhà”, bà Bạt chia sẻ.</div> <div align='justify'><br>Sau đó, Hùng thường xuyên vào nhà bà Bạt ăn cơm, nghỉ ngơi. Chính từ đây, mối tình vụng trộm đã xảy ra, khiến Hùng phải trả giá bằng cả mạng sống. Theo bà Bạt, cuộc sống vợ chồng Thân dạo ấy tuy chẳng dư dả, song con trai bà cũng sắm cho vợ chiếc điện thoại để tiện liên lạc. Nào ngờ, chiếc điện thoại đó lại là phương tiện phá tan tổ ấm của Thân. Nhớ lại sự việc đã xảy ra vào 4 năm về trước bà Bạt kể: “Tháng 9/2010, trong khi con trai tôi đi làm Lào Cai một tháng, con dâu tôi và thằng Hùng đã có quan hệ bất chính với nhau. Tôi thì già rồi, hàng ngày thì tất bật mang hàng lên đường cao tốc bán nước nên không hay biết chuyện”. Hơn một tháng sau, thằng Thân trở về. Tôi vẫn thấy vợ chồng nó vui vẻ, quấn quýt như ngày mới cưới”.</div> <div align='justify'><br>Mãi cho đến một hôm, thấy con lôi bức ảnh cưới phóng to của hai vợ chồng ra châm lửa đốt, bà Bạt thấy lạ mới dò hỏi thì Thân trả lời cộc lỏn: “Sống chán lắm mẹ à”. “Lúc đầu, tôi còn tưởng nó tự ti vì bị hỏng một mắt sau vụ tai nạn nổ bình ga trong một hội chợ trước đó không lâu. Ai ngờ được rằng, trong một lần đọc tin nhắn từ điện thoại của vợ, nó đã phát hiện ra vợ mình ngoại tình. Đau lòng thay, người tư tình với vợ lại chính là cậu em kết nghĩa”, bà Bạt nghẹn giọng.</div> <div align='justify'><br>Nước mắt lã chã rơi trên khuôn mặt gầy gò, bà Bạt kể: Ngày 15/10/ 2010, buổi chiều hôm xảy ra án mạng, Thân và Bích (con dâu bà) vẫn ngồi ăn cơm với mẹ và hai đứa con nhỏ như bình thường. Thân chỉ ăn một bát cơm rồi đứng dậy bỏ vào buồng ngủ. Lúc sau, Bích cũng bỏ dở cơm rồi cùng chồng lấy xe máy rời nhà. Đến 8 giờ tối, bà Bạt thấy vợ chồng Thân về tắm rửa và đi ngủ như bình thường nên cũng không để ý gì cả. Cho đến sáng hôm sau, người dân phát hiện ra có người chết, cơ quan chức năng vào cuộc điều tra. Đến chiều tối ngày hôm đó thì chính Thân đã xin phép tôi rồi ra đầu thú”, tôi như chết đứng, chân tay rụng rời khi biết tất cả mọi chuyện, bà Bạt cho biết thêm.</div> <div align='justify'><br>Ngày tòa xét xử, Thân đã phải trả giá cho hành động của mình bằng mức án 23 năm tù giam, còn chị Bích lĩnh 15 tháng tù treo. Tâm sự với chúng tôi, bà Bạt cho biết: “Hôm đi dự tòa, tôi ngồi ở hàng ghế đầu tiên. Lúc tòa cho con trai tôi nói lời sau cùng, nó tỏ ra vô cùng ân hận. Nó quay lại chỗ tôi, khóc lóc van xin như một đứa trẻ: “Con xin mẹ đừng đuổi vợ con ra khỏi nhà. Mẹ hãy nghĩ đến hai đứa cháu mà hãy tha lỗi cho vợ con. Trước đây, con đã rơi vào hoàn cảnh không có bố nên thấu hiểu được việc thiếu thốn tình thương như thế nào. Bây giờ, con phải lĩnh án hơn 20 năm, mẹ đuổi vợ con đi, hai đứa trẻ không có cha, mẹ thì chúng nó sẽ thiệt thòi lắm”. Sau khi con trai tôi nói, hai mẹ con chỉ nhìn nhau khóc”.</div>  <div align='justify'><strong>Cuộc sống vất vả của mẹ già, vợ góa, con côi</strong></div>  <div align='justify'> <table align='center' width='100%'> <tr> <td> <div><span class='storyInlinePhoto'><img src='http://giadinh.vcmedia.vn/JwwZ8Sxq8DR6JFmiDN6mapoWcccccc/Image/2014/04/con-ghen-2-fd2a0.jpg' ></span></div></td></tr> <tr> <td> <p align='center'><em>Ảnh cưới của hai vợ chồng anh Thân. Ảnh TG</em></p></td></tr></table></div> <div align='justify'><br>Năm 2005, Thân lập gia đình với Đỗ Thị Bích (SN 1984), cũng ở làng Ngọc Than. Hai người vốn quen biết và chơi với nhau từ nhỏ, lớn lên yêu nhau và cùng nên duyên vợ chồng. Cuộc sống vất vả nhưng họ sống với nhau rất hạnh phúc. Hai bé Đặng Trần Duy Anh và Đặng Ngọc Anh ra đời là sự đơm hoa kết trái của tình yêu đẹp giữa hai người. Ấy vậy mà, mối tình tay ba oan nghiệt đã kéo theo hạnh phúc cả một gia đình tan vỡ.</div> <div align='justify'><br>“Ngày bị phát hiện ngoại tình, con Bích vẫn còn yêu chồng nên đã thú nhận mọi chuyện và hết lời xin chồng tha thứ. Nó còn nhắn tin cho Hùng trước mặt chồng với nội dung đoạn tuyệt tình cảm vì vẫn yêu chồng và không muốn mất gia đình nhưng Hùng không đồng ý”, bà Bạt kể. Theo lời bà Bạt, suốt một tuần lễ, Thân đã sử dụng điện thoại di động của vợ để nhắn tin với Hùng. Nạn nhân không hề biết người nhắn tin qua lại với mình là chồng của “người tình”. Những câu nhắn mùi mẫn Hùng nhắn cho Bích càng làm cho máu ghen của Thân nổi lên. Tức nước vỡ bờ, mặc dù đã bỏ qua cho vợ, muốn quên đi mọi việc, nhưng sự trơ trẽn của Hùng đã khiến Thân phẫn hận, tìm cách trả thù. Buổi tối hai người ra khỏi nhà, cũng chính là khi Thân ép Bích phải đến cùng gặp Hùng theo tin nhắn hẹn hò trước đó.</div> <div align='justify'><br>Hiện nay, bà Bạt và Bích cùng hai đứa cháu vẫn sống những ngày tháng khó khăn khi mất đi người lao động chính trong gia đình. Mẹ chồng và nàng dâu lầm lạc vẫn yêu thương, bảo ban nhau kiếm kế mưu sinh qua ngày và nuôi hai đứa trẻ nhỏ. Trong tiếng nấc nghẹn ngào, bà Bạt kể: “Từ ngày thằng Thân vào tù, tôi cũng bỏ luôn công việc bán hàng nước. Cứ nghĩ đến công việc đó, tôi lại tự thấy tất cả nguyên nhân dẫn đến sự việc đau lòng trên đều do mình. Giờ tôi ở nhà trông cháu cho con dâu đi làm công ty may. Tranh thủ thời gian các cháu đi học, tôi đi làm đủ mọi nghề để kiếm thêm thu nhập, từ đi cân đồng nát sắt vụn, đi bán rau... miễn sao có tiền cải thiện thêm bữa ăn cho các cháu và có tiền gửi vào trại thăm nuôi thằng Thân”.</div> <div align='justify'><br>Được biết, đứa con trai lớn của vợ chồng Thân năm nay đã bước vào lớp 4 còn cô con gái út cũng đã đi học lớp 3. Bà Bạt cho biết: “Chỉ khổ cho các cháu của tôi, cũng giống như bố nó thiếu thốn tình cảm của bố từ nhỏ. Bây giờ, thằng Duy Anh cũng đủ lớn để hiểu chuyện, đã nhiều lần Duy Anh bỏ học, chạy về nhà khóc vì các bạn trêu là có bố đi tù. Còn cô con gái út tên Ngọc Anh thì vẫn luôn miệng khoe với các bạn cùng lớp là “chờ quà” của bố đi công tác. Cứ có người đến nhà chơi hỏi đến bố, Ngọc Anh lại vui vẻ khoe được bố gửi cho rất nhiều kẹo”. Tuổi cháu quá nhỏ để biết thế nào là giết người, thế nào là tù tội. Khi đứa hỏi bố đi đâu, bà Bạt chỉ biết nuốt nước mắt vào lòng vào nói với cháu rằng, bố đi công tác xa chắc lâu nữa mới về. </div>  <div align='justify'> <table cellspacing='5' cellpadding='5' align='center' width='100%'> <tr> <td> <div align='center'><strong>Vụ án chấn động</strong></div> <div align='justify'><br>Tối 15/10/2010, Thân lấy điện thoại của vợ rồi nhắn tin mùi mẫn vào máy của Hùng hẹn 7 giờ tối nay gặp nhau tại cánh đồng Bói. Trước khi đi, Thân thủ sẵn con dao chở vợ ra chỗ hẹn hò rồi nấp ở dưới lòng mương. Ngay khi Hùng xuất hiện, Thân vác dao xông ra chém cho đến lúc nạn nhân bất động. Sau đó, vợ chồng Thân tìm cách phi tang hung khí, xóa các dấu vết. Sáng hôm sau, vụ việc vỡ lở, Thân đã đi tự thú với cơ quan công an. Xét nạn nhân cũng là người có lỗi, TAND TP. Hà Nội đã tuyên phạt Đặng Trần Thân 20 năm tù về tội “Giết người”, 3 năm tội “Cướp tài sản” tổng hợp hình phạt Thân phải chấp hành là 23 năm tù; Đỗ Thị Bích cũng bị phạt 15 tháng tù cho hưởng án treo về tội “Che giấu tội phạm”. </div></td></tr></table></div>  <div align='right'><strong>Minh Khuê</strong></div> </div><br /></td></tr>",
  "KeyWords": [
    "bố",
    "kết nghĩa",
    "vợ",
    "con dâu",
    "vợ chồng",
    "con trai",
    "mẹ",
    "vợ con",
    "đứa cháu",
    "chồng",
    "nhắn tin",
    "Mỹ",
    "Quốc Oai",
    "Hà Nội",
    "Thăng Long"
  ],
  "Trends": [
    {
      "word": "bào chữa",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "2"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "4"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "chém",
      "weith": "6"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "cướp giật",
      "weith": "6"
    },
    {
      "word": "đãi vàng",
      "weith": "5"
    },
    {
      "word": "dàn cảnh",
      "weith": "5"
    },
    {
      "word": "đánh chết",
      "weith": "5"
    },
    {
      "word": "đồng ý",
      "weith": "5"
    },
    {
      "word": "giết người",
      "weith": "1"
    },
    {
      "word": "He-rô-in",
      "weith": "1"
    },
    {
      "word": "hiếp dâm",
      "weith": "2"
    },
    {
      "word": "khổ sai",
      "weith": "5"
    },
    {
      "word": "khởi tố",
      "weith": "4"
    },
    {
      "word": "làm thuê",
      "weith": "5"
    },
    {
      "word": "Mường",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "3"
    },
    {
      "word": "tạm giữ",
      "weith": "6"
    },
    {
      "word": "thu giữ",
      "weith": "3"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "2"
    },
    {
      "word": "trở về",
      "weith": "5"
    },
    {
      "word": "trộm cắp",
      "weith": "2"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "tử vong",
      "weith": "6"
    },
    {
      "word": "vận chuyển",
      "weith": "6"
    },
    {
      "word": "xe SH",
      "weith": "2"
    },
    {
      "word": "xét xử",
      "weith": "1"
    }
  ]
}