{
  "Url": "http://www.baomoi.com/Bi-kich-vo-danh-chet-chong-giua-dem-khuya/104/13551702.epi",
  "Time": "13/04/2014 10:47",
  "Title": "Bi kịch vợ đánh chết chồng giữa đêm khuya",
  "Category": "Tin tức > Pháp luật > Hình sự",
  "Description": "Không chịu đáp ứng khi chồng ‘đòi yêu’, bà Liên bị kéo ra giữa sân đánh. Giận giữ, người phụ nữ đoạt được hung khí và đánh chồng tới chết.",
  "Content": "<tr><td><p><strong></strong></p><p><strong>Án mạng đau lòng</strong></p><p>Giữa đêm khuya, bà Nguyễn Thị Lý cùng vài nhà hàng xóm khác giật mình khi nghe tiếng cãi cọ phát ra từ nhà bà Liên. Tuy nhiên không ai chạy tới can ngăn. Nhiều năm qua, chuyện bà Liên cùng chồng mâu thuẫn, cãi cọ đã xảy ra như cơm bữa.</p><p>Đến sáng sớm 9/4, người dân thôn Bắc Sơn 2 (Nam Hưng, Nam Đàn, Nghệ An) mới kinh hoàng khi hay tin ông B.V.V (SN 1955, chồng bà Liên) chết gục giữa sân. Bà Liên hớt hải thông báo với mọi người chồng bà “bị trúng gió chết từ đầu hôm” mà không hay biết.</p><table width='400' align='center' width='100%'><tr><td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/13/10/20140413105358-anh-1--vo-giet-chong.jpg' ></span></td></tr><tr><td> Căn nhà nơi xảy ra án mạng đau lòng. Bà Liên bị chồng kéo ra giữa sân đánh trước khi bà đoạt được hung khí và đánh chồng đến tử vong.<br></td></tr></table><p>Người thân, hàng xóm đau xót và ái ngại mang thi thể ông V. vào nhà khâm liệm để mai táng. Đến lúc ấy, họ phát hiện trên cơ thể ông V. có nhiều vết máu và bầm dập.</p><p>Công an đã vào cuộc khám nghiệm, kết luận cho thấy ông V. tử vong bởi nhiều vết thương do vật cứng tác động.</p><p>Mọi nghi vấn tập trung cho bà quả phụ. Đến lúc không thể chối cãi, bà Liên mới nghẹn ngào thừa nhận đã ra tay đánh chết chồng.</p><p>“Chúng tôi đều giật mình không tin sự việc lại như thế. Hai ông bà trước đây cũng hay mâu thuẫn nhưng không ngờ lại có án mạng đau lòng này” – bà Lý hàng xóm chia sẻ.</p><p>Bà Liên lập tức bị dẫn giải về trụ sở công an huyện Nam Đàn. Ngay sau đó, CQĐT đã khởi tố người đàn bà này tội danh ‘Giết người’, lệnh bắt tạm giam để điều tra.</p><p><strong>Bi kịch</strong></p><p>Sáng 9/4, anh Bùi Văn Thông (con trai đầu bà Liên) đang làm thuê tận Thanh Hóa thì nghe tin bố mất. Hoảng hồn, Thông bắt xe về kịp lúc công an dẫn giải mẹ ra khỏi nhà. Bà Liên còn cố ngoái lại nhìn con trai và nghẹn ngào: “Mẹ lỡ tay giết bố rồi! Các con tha lỗi cho mẹ”.</p><table width='400' align='center' width='100%'><tr><td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/13/10/20140413105358-anh-2--vo-giet-chong.jpg' ></span></td></tr><tr><td>CQĐT CA Nam Đàn đã khởi tố bà Liên tội danh ‘Giết người’. Ảnh: T.Kỳ<br></td></tr></table><p>Suốt 3 ngày qua, căn nhà cấp 4 ven triền núi ở xóm Bắc Sơn 2 chìm trong ảm đạm. Thông cùng người thân ủ rũ trước bàn thờ bố, sụt sùi trước cảnh đau thương, gia đình tan nát.</p><p>“Tôi đi làm xa, mấy đứa em gái cũng lập gia đình hết nên nhà chỉ có hai ông bà ở với nhau. Bố cứ làm vài chén là nói nhiều và mắng mẹ, hai ông bà cãi cọ thường xuyên” – Thông kể.</p><p>Mới ngoài 30 tuổi nhưng trông vẻ mặt Thông khắc khổ như người đã luống tuổi. Anh đau xót trước cảnh bố mất, mẹ tù tội, gia đình phút chốc lâm vào bi kịch xé lòng.</p><p>Thông nhớ lại 10 năm trước, mẹ anh từng cầm dao chém vào đầu chồng trong lúc cãi cọ. “Lần đó bố chỉ bị thương nhẹ nhưng đã khiến chúng tôi hoảng hồn. Nhiều năm qua bố mẹ cứ cãi nhau khiến chúng tôi cũng rất khổ tâm. Không ngờ hôm nay lại dẫn đến cơ sự này” – Thông sụt sùi.</p><p>Trao đổi với PV, ông Cao Tiến Mai, Trưởng CA huyện Nam Đàn cho biết, bà Liên khai tại cơ quan điều tra là bị chồng dùng thanh sắt đánh trước. Sự việc xảy ra chừng lúc 3h sáng ngày 9/4, ông V. có bảo vợ “chiều chồng” nhưng không được đáp ứng.</p><p>Bực mình, ông V. kéo vợ ra ngoài sân rồi dùng thanh sắt đánh. Bà Liên đoạt được vũ khí từ tay chồng và đánh lại. Ông V. bị liên tiếp nhiều vết thương và ngã gục xuống. </p><p>Chưa dừng lại, bà vợ còn vớ lấy cán cuốc đánh liên tiếp vào gáy khiến chồng đổ gục. Sau đó bà Liên vào nhà ngủ tiếp như chưa có chuyện gì xảy ra.</p><p>Hiện công an Nam Đàn đang hoàn tất hồ sơ để truy tố hung thủ trước pháp luật.</p><p><strong>Cao Thái</strong></p><br /></td></tr>",
  "KeyWords": [
    "chồng",
    "Nam Đàn",
    "cãi cọ",
    "bố",
    "án mạng",
    "công an",
    "đánh chồng",
    "mẹ",
    "đánh trước",
    "hoảng hồn",
    "bi kịch",
    "Bắc Sơn",
    "Nghệ An",
    "Thanh Hóa"
  ],
  "Trends": [
    {
      "word": "bào chữa",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "2"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "4"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "chém",
      "weith": "6"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "cướp giật",
      "weith": "6"
    },
    {
      "word": "đãi vàng",
      "weith": "5"
    },
    {
      "word": "dàn cảnh",
      "weith": "5"
    },
    {
      "word": "đánh chết",
      "weith": "5"
    },
    {
      "word": "đồng ý",
      "weith": "5"
    },
    {
      "word": "giết người",
      "weith": "1"
    },
    {
      "word": "He-rô-in",
      "weith": "1"
    },
    {
      "word": "hiếp dâm",
      "weith": "2"
    },
    {
      "word": "khổ sai",
      "weith": "5"
    },
    {
      "word": "khởi tố",
      "weith": "4"
    },
    {
      "word": "làm thuê",
      "weith": "5"
    },
    {
      "word": "Mường",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "3"
    },
    {
      "word": "tạm giữ",
      "weith": "6"
    },
    {
      "word": "thu giữ",
      "weith": "3"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "2"
    },
    {
      "word": "trở về",
      "weith": "5"
    },
    {
      "word": "trộm cắp",
      "weith": "2"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "tử vong",
      "weith": "6"
    },
    {
      "word": "vận chuyển",
      "weith": "6"
    },
    {
      "word": "xe SH",
      "weith": "2"
    },
    {
      "word": "xét xử",
      "weith": "1"
    }
  ]
}