{
  "Url": "http://www.baomoi.com/Quai-dan-nhung-hanh-vi-pham-toi-kieu-moi/104/13551301.epi",
  "Time": "13/04/2014 09:39",
  "Title": "Quái đản những hành vi phạm tội kiểu mới",
  "Category": "Tin tức > Pháp luật > Hình sự",
  "Description": "Dùng mạng xã hội để bôi nhọ danh dự, tống tiền các đơn vị kinh doanh, báo chí; dùng dao lam rạch mặt không rõ nguyên nhân; rình rập rạch mông thiếu nữ... là những hành vi quái đản của tội phạm thời gian gần đây.",
  "Content": "<tr><td><p align='justify'> <strong><br></strong> </p> <p align='justify'>  <a href='http://vnmedia.vn/VN/phap-luat/tin-tuc/22_2374846/nam_sinh_lap_fanpage_de_tong_tien_nhieu_doanh_nghiep_lon.html'> Nam sinh lập fanpage để tống tiền nhiều doanh nghiệp lớn </a><br> <a href='http://vnmedia.vn/VN/phap-luat/tin-tuc/22_2360982/thu_doan_cuop_giat_lieu_linh_kho_ngo.html'> Thủ đoạn cướp giật liều lĩnh khó ngờ </a><br><strong>Dùng Facebook bôi nhọ danh dự nạn nhân, tống tiền</strong> </p> <p align='justify'> Phòng cảnh sát phòng chống tội phạm công nghệ cao (PC50) CA Hà Nội đang làm rõ hành vi bôi nhọ danh dự các đơn vị kinh doanh, báo chí thông qua mạng xã hội Facebook. </p> <p align='center'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_7031439.JPG' ></span><br> Nguyễn Văn Tiến tại cơ quan công an. <p> <p align='justify'> Cụ thể, Đội 2 của đơn vị này đang tiến hành điều tra làm rõ hành vi lập các fanpage nhằm bôi nhọ, hạ thấp uy tín của các doanh nghiệp, tập đoàn và các cơ quan báo chí trên mạng xã hội Facebook của đối tượng Nguyễn Văn Tiến (SN 1991, HKTT tại xã Tân Sơn, huyện Kim Bảng, tỉnh Hà Nam). </p><p align='justify'> Theo điều tra ban đầu, Nguyễn Văn Tiến thông qua tài khoản mạng xã hội Facebook lập hơn 100 fanpage với nội dung như: “Báo Dân Trí lừa đảo khách hàng”; “Hòa Phát Group lừa đảo khách hàng”; “Oceanbank lừa đảo khách hàng”…nhằm hạ thấp danh dự các đơn vị này. </p><p align='justify'> Qua các Fanpage, Tiến để lại số điện thoại nhằm ép các doanh nghiệp, đơn vị, tổ chức nếu muốn giữ uy tín, danh dự thì buộc phải mua lại các trang Fanpage trên và trả tiền cho y. </p><p align='justify'> Ngay sau khi nhận được đơn trình báo của một số đơn vị bị bôi nhọ danh tiếng, Phòng PC 50 đã chỉ đạo các đơn vị nghiệp vụ nhanh chóng điều tra làm rõ thông tin trên. </p><p align='justify'> Chiều ngày 11/4, Đội 2 Phòng PC50 đã triệu tập Nguyễn Văn Tiến để làm rõ nội dung sự việc. Nguyễn Văn Tiến bước đầu thừa nhận hành vi của mình là do “bí tiền” và do nợ nần nên đã nghĩ ra chiêu trên để kiếm tiền. </p><p align='justify'> Lãnh đạo PC50 cảnh báo, đây là thủ đoạn phạm tội mới chưa từng xuất hiện trên địa bàn Hà Nội. Hiện cơ quan công an đang tiến hành xác minh làm rõ hành vi trên của Nguyễn Văn Tiến.<br><strong>Dùng lao lam rạch mặt nam sinh giưa phố<br></strong>Ngày 6/4 trên Facebook rộ thông tin một nam sinh một nam sinh bị đối tượng dùng dao lam rạch mặt giữa phố. <br>Trên Facebook, một nick name có tên B.B.T chia xẻ thông tin: Vào lúc 21h30’ tối ngày 6/4, B.B.T trú tại Đằng Giang, Ngô Quyền cùng 1 người bạn chở nhau bằng xe đạp điện đi từ hướng Nhà Hát Hải Phòng đến gần Bệnh Viện Kì Đồng (quận Hồng Bàng) thì bị 1 đối tượng đi xe máy, bịt khẩu trang áp xe vào rạch mặt hai người. Đây là địa điểm vắng, ít dân cư và không có ánh đèn nên nạn nhân không nhìn được biển số xe của đối tượng.<br>Theo chia sẻ của nạn nhân B.B.T trên trang cá nhân của mình thì: “Khi đối tượng dùng dao lam áp vào rạch mặt bọn mình. Do cả 2 đang mải nói chuyện nên không để ý. Bạn mình ngồi sau nên né được, lưỡi dao trúng mặt mình. Mình có túm áo đối tượng đó nhưng thật là dại vì nó chỉ khiến lưỡi dao lam cứa sâu hơn vào mặt mình”. </p><p align='justify'> Theo nạn nhân B.B.T, đối tượng có dấu hiệu nhận dạng là: Dáng người đậm, cao trên 1m70, đi xe Sirius màu đen đỏ, mặc áo khoác có mũ màu ghi xám và đội cả mũ bảo hiểm phái trong có thêm mũ lưỡi trai bên trong. Đối tượng bịt khẩu trang màu đen, không để lộ mặt.<br>Sau khi đưa thông tin lên mạng xã hội facebook đã nhận được hàng trăm bình luận, chia xẻ. Nhiều người chia xẻ với nạn nhân, lên tiếng cảnh báo những người khác đề phòng với kẻ xấu nhưng cũng có người nghi ngờ cho rằng đây phải chăng lại là “chiêu trò” của người dùng facebook.<br>Sở dĩ có sự nghi ngờ vì từ tháng 4/2013 trên Facebook từng rộ lên thông tin tương tự. Một số thanh niên đưa ra thông tin thiếu nữ bị rạch đùi bằng dao lam tại Hải Phòng. Công an Hải Phòng vào cuộc điều tra xác định những thông tin trên là do 2 nữ sinh bịa đặt ra câu chuyện trên.<br>Tuy nhiên, theo thông tin trên Lao động online, lần này, nạn nhân là có thật, đang điều trị tại Bệnh viện hữu nghị Việt - Tiệp (Hải Phòng).<br>Trên Facebook có nick name là B.B.T, nhưng thực ra anh có tên thật là N.T.Q.A (21 tuổi) trú tại phường Đằng Giang, quận Ngô Quyền. Được biết N.T.Q.A đang là sinh viên một trường đại học tại Hà Nội. Công an Hải Phòng đã cử các trình sát điều tra, xác minh về vụ việc. Công an quận Ngô Quyền đã tiếp cận được nạn nhân và có xác minh thông tin ban đầu.<br>Trao đổi với báo chí, bác sĩ Nguyễn Thị Minh Tâm, trưởng khoa răng hàm mặt, nơi nạn nhân N. T.Q.A đang triều trị cho biết: “Đêm 6/4, bệnh nhân N.T.Q.A vào khoa cấp cứu với vết thương bên má trái đang chảy máu. Vết thương của A kéo dài từ vùng miệng trái đến sát mang tai, dài gần 15cm, sâu 0,5 cm. Vết thương làm rách hết tổ chức da, dưới da và chạm vào phần cơ mặt. Các bác sĩ đã tiến hành phẫu thuật, khâu vết thương cho A”.<br>Theo bác sĩ Tâm, vết thương do vật sắc cứa vào nên không có dị vật, việc phẫu thuật tiến hành đơn giản. Tuy vậy, điều các bác sĩ cũng như bệnh nhân lo lắng nhất là sợ vết cứa có nhiễm HIV. Để phòng tránh nguy cơ bị phơi nhiễm HIV có thể xảy ra với bệnh nhân, khoa Răng - Hàm - Mặt đã hướng dẫn bệnh nhân tới khoa truyền nhiễm để được tư vấn kiểm tra.<br><strong>Thiếu nữ vẫn liên tiếp bị rạch mông<br></strong><br>Vào lúc 19h tối 30/3, lại xảy ra một vụ rạch mông nữa ở thị xã Ninh Hòa (tinh Khánh Hòa), nạn nhân là chị NTTT (23 tuổi, trú xã Ninh Phú, thị xã Ninh Hòa).<br>Chị NTBT (37 tuổi, trú Dục Mỹ, thị xã Ninh Hòa) cho biết, hung thủ ra tay hành động hết sức quái gở khi chị đang chở NTTT trên xe máy ở phía Nam dốc đèo Rọ Tượng (xã Ninh Ích, thị xã Ninh Hòa). <br><p><p align='center'><span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_7031534.jpg' ></span><br> Đoạn đường được cho là hay xảy ra các vụ rạch mông thiếu nữ ở Ninh Hòa (Khánh Hòa). </p><p align='justify'>Cũng theo chị NTTT, hung thủ là một nam thanh niên đi xe máy, không đeo khẩu trang hay khăn bịt mặt. Do trời tối, không nhìn rõ biển số xe hung thủ. Nạn nhân có túi đồ để ở trước giỏ xe, nhưng không bị mất.<br>Như vậy tính đến nay, tại Khánh Hòa đã xảy ra ít nhất 10 vụ kẻ xấu rạch thân thể người đi đường, đây là những vụ nạn nhân phải nhập viện cấp cứu do vết thương, hoặc lo ngại tin đồn có hóa chất… Các vụ tập trung chủ yếu ở thị xã Ninh Hòa (8 vụ), Nha Trang 1 vụ và Diên Khánh 1 vụ. </p> </p> <BR> <p align='right'> Nhật Lâm </p><br /></td></tr>",
  "KeyWords": [
    "Facebook",
    "Ninh Hòa",
    "nạn nhân",
    "bôi nhọ",
    "dao lam",
    "vết thương",
    "chia xẻ",
    "danh dự",
    "đối tượng",
    "mạng xã hội",
    "khẩu trang",
    "tội phạm công nghệ cao",
    "CA TP Hà Nội",
    "tiến hành điều tra",
    "Tân Sơn"
  ],
  "Trends": [
    {
      "word": "bào chữa",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "2"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "4"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "chém",
      "weith": "6"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "cướp giật",
      "weith": "6"
    },
    {
      "word": "đãi vàng",
      "weith": "5"
    },
    {
      "word": "dàn cảnh",
      "weith": "5"
    },
    {
      "word": "đánh chết",
      "weith": "5"
    },
    {
      "word": "đồng ý",
      "weith": "5"
    },
    {
      "word": "giết người",
      "weith": "1"
    },
    {
      "word": "He-rô-in",
      "weith": "1"
    },
    {
      "word": "hiếp dâm",
      "weith": "2"
    },
    {
      "word": "khổ sai",
      "weith": "5"
    },
    {
      "word": "khởi tố",
      "weith": "4"
    },
    {
      "word": "làm thuê",
      "weith": "5"
    },
    {
      "word": "Mường",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "3"
    },
    {
      "word": "tạm giữ",
      "weith": "6"
    },
    {
      "word": "thu giữ",
      "weith": "3"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "2"
    },
    {
      "word": "trở về",
      "weith": "5"
    },
    {
      "word": "trộm cắp",
      "weith": "2"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "tử vong",
      "weith": "6"
    },
    {
      "word": "vận chuyển",
      "weith": "6"
    },
    {
      "word": "xe SH",
      "weith": "2"
    },
    {
      "word": "xét xử",
      "weith": "1"
    }
  ]
}