{
  "Url": "http://www.baomoi.com/68-nguoi-tu-thu-giet-nguoi--phai-chang-mang-nguoi-qua-re/104/13551263.epi",
  "Time": "13/04/2014 09:48",
  "Title": "68 người tự thú giết người – phải chăng mạng người quả rẻ?",
  "Category": "Tin tức > Pháp luật > Hình sự",
  "Description": "Ở đây rõ ràng không còn yếu tố pháp luật nữa. Ở đây phải đặt câu hỏi về “nhân tâm cộng đồng” trước cái chết của hai con người chỉ vì cái tội là ăn trộm. Không ai thương xót hai kẻ bất hạnh kia!...",
  "Content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/hoachopmua/68%20nguoi%20tu%20thu%20giet%20nguoi/bi%20danh_JPBS.jpg.ashx?width=798&height=350&crop=auto' ></span> </div> <div><div>Rạng sáng 28.9.2012 người dân thôn Nhĩ Trung, xã Gio Thành, Gio Linh, Quảng Trị bủa vây hai nghi can trộm chó và đánh chết họ. </div> <div>Ngày 28.3.2014 TAND Quảng Trị xử 10 bị can tham gia vụ giết người trên và tuyên phạt các bản án từ 2 năm tù treo đến 3 năm tù giam. </div> <div>Điều bất ngờ là ngay sau đó 68 người dân thôn Nhĩ Trung đã đồng loạt tự nguyện viết đơn tự thú có cùng tham gia việc giết hai kẻ trộm chó. <br> </div> <div><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/hoachopmua/68%20nguoi%20tu%20thu%20giet%20nguoi/dang%20lang%20nhi%20trung%20an%20ngu%20tand%20tinh%20qua3ngf%20tri%20sau%20phien%20xu%20ngay%2028.3_kqxx.jpg?width=600' ></span> </div> <div><em>Dân làng Nhĩ Trung án ngữ TAND Quảng Trị sau phiên xử ngày 28.3.2014</em><br> </div> <div>Sự kiện này nói lên điều gì? </div> <p>Chắc chắn đây không đơn thuần là sự “thức tỉnh lương tâm” như ai đó nghĩ. Bởi nếu đó là sự “thức tỉnh lương tâm” thì tại sao sau hơn 1 năm rưỡi diễn ra thảm cảnh làng quê kia “lương tâm” mới thức tỉnh?</p> <div>Việc 68 người dân rủ nhau đồng loạt viết đơn “tự thú” thực chất là để tỏ thái độ bênh vực 10 người của thôn mình bị xử tù vì “cái tội” mà họ không hề cho là có tội khi “giết bọn cẩu tặc”. </div> <div>Dẹp qua một bên tâm lý phẫn nộ chính đáng tức thời (tức lúc xảy ra thảm sát – phải gọi đúng tên sự việc là vụ thảm sát) vì bị mất trộm chó – mất trộm không những chỉ “tài sản” công dân mà còn là “vật nuôi thân thiết” của mình. </div>  <div> <p>Đã đến lúc phải kéo hồi còi cảnh tỉnh khẩn thiết: mạng người của chúng ta quá rẻ!</p> </div> <div> Bởi cái sự phẫn nộ ấy theo tình cảm thông thường chắc chắn phải bị lặn đi, bị chìm xuống trước thảm cảnh hai con người – hai đồng loại của mình dù là kẻ trộm đã bị cướp đi cái đáng qu ý nhất đó là sinh mạng. </div> <div>Những người dân thôn Nhĩ Trung kia khi bình tâm lại và họ đã có quá đủ thời gian để bình tâm lại, để lương tâm con người lên tiếng, thì họ phải hiểu rằng hai tên trộm còn rất trẻ kia cũng có cuộc đời, có thân phận, có gia đình, có nỗi cơ cực tủi nhục, chỉ vì miếng ăn bần cùng mà phần lỗi không chỉ từ riêng chúng bị đẩy đến phạm tội.</div> <div>Vâng, thời gian gần hai năm, quá đủ để người dân thôn Nhĩ Trung nghĩ lại, tỉnh lại, cái nào là cảm xúc chính đáng, cái nào là giới hạn của lương tâm, nhân tâm.</div> <div>Ấy vậy mà 68 người dân thôn Nhĩ Trung ấy chỉ hoặc cổ vũ, hoặc để mặc, hoặc có đánh… hôi trong vụ “thảm sát” đã vẫn chủ động cả gan “tự thú… giết người” để chống lại bản án mà họ cho là quá nặng với những người thân cùng thôn với họ, cùng cái gọi là “tình làng nghĩa xóm” với họ. </div> <div>Phải chăng, đơn giản họ vẫn cho là hành động của những người dân trong thôn của họ đánh chết bọn trộm là hành động chính đáng tiêu diệt kẻ… lưu manh. </div> <div><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/hoachopmua/68%20nguoi%20tu%20thu%20giet%20nguoi/1459320-672604722791742-349944075-n-1396159853961_cmjn.jpg?width=600' ></span> <em>Một vụ trộm chó đánh chết người ở Nghệ An trước sự thờ ơ của dân làng</em><br> </div> <div>Ở đây rõ ràng không còn yếu tố pháp luật nữa. Ở đây phải đặt câu hỏi về “nhân tâm cộng đồng” trước cái chết của hai con người chỉ vì cái tội là ăn trộm. Không ai thương xót hai kẻ bất hạnh kia! Không ai phẫn nộ trước hành động vi phạm pháp luật trắng trợn (dù vô ý thức) của gần trăm con người (nếu đơn tự thú là đúng) khi bất chấp đạo lý, bất chấp luật pháp đã cùng say máu đánh người dã man cho đến chết. <br> </div> <div>Điều gì đưa đến thực trạng này? </div> <div>Có nhiều ý kiến cho rằng, nguyên nhân chính là do cuộc sống của người dân không được bảo vệ. Và một khi pháp luật không xử thì đến lúc người dân tự xử?</div> <div>Sự kiện này xảy ra cùng lúc phiên tòa ở Phú Yên xét xử 5 cán bộ công an Tuy Hòa tội đánh một nghi can ăn trộm đến chết người mà dư luận đang rất phẫn nộ dẫn đến ông chủ tịch nước phải lên tiếng. </div> <p>Có gì liên quan với nhau hai sự kiện này?</p> <div>Có đấy! Dù là 5 công an Tuy Hòa hay 78 người dân Nhĩ Trung (kể cả 10 người bị khởi tố), ở đây, pháp luật không được tôn trọng, một vụ là gián tiếp còn vụ kia là trực tiếp. </div> <div><strong>Lưu Trọng Văn</strong><br> </div> <p><em>Ảnh: Tư liệu</em></p></div><br /></td></tr>",
  "KeyWords": [
    "lương tâm",
    "nhân tâm",
    "đơn tự",
    "người dân",
    "phẫn nộ",
    "đánh chết",
    "thức tỉnh",
    "ăn trộm",
    "thảm cảnh",
    "thương xót",
    "Quảng Trị",
    "Gio Linh",
    "tòa án nhân dân",
    "Nghệ An",
    "Phú Yên"
  ],
  "Trends": [
    {
      "word": "bào chữa",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "2"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "4"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "chém",
      "weith": "6"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "cướp giật",
      "weith": "6"
    },
    {
      "word": "đãi vàng",
      "weith": "5"
    },
    {
      "word": "dàn cảnh",
      "weith": "5"
    },
    {
      "word": "đánh chết",
      "weith": "5"
    },
    {
      "word": "đồng ý",
      "weith": "5"
    },
    {
      "word": "giết người",
      "weith": "1"
    },
    {
      "word": "He-rô-in",
      "weith": "1"
    },
    {
      "word": "hiếp dâm",
      "weith": "2"
    },
    {
      "word": "khổ sai",
      "weith": "5"
    },
    {
      "word": "khởi tố",
      "weith": "4"
    },
    {
      "word": "làm thuê",
      "weith": "5"
    },
    {
      "word": "Mường",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "3"
    },
    {
      "word": "tạm giữ",
      "weith": "6"
    },
    {
      "word": "thu giữ",
      "weith": "3"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "2"
    },
    {
      "word": "trở về",
      "weith": "5"
    },
    {
      "word": "trộm cắp",
      "weith": "2"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "tử vong",
      "weith": "6"
    },
    {
      "word": "vận chuyển",
      "weith": "6"
    },
    {
      "word": "xe SH",
      "weith": "2"
    },
    {
      "word": "xét xử",
      "weith": "1"
    }
  ]
}