{
  "Url": "http://www.baomoi.com/Sinh-vien-dam-chim-trong-te-nan-xa-hoi/104/13552116.epi",
  "Time": "13/04/2014 11:48",
  "Title": "Sinh viên đắm chìm trong tệ nạn xã hội",
  "Category": "Tin tức > Pháp luật > Hình sự",
  "Description": "Cắm xe máy, máy tính của bạn bè, gia đình lấy tiền cá độ, nhiều sinh viên ở Đà Nẵng bỗng trở thành 'Chúa Chổm' với khoản nợ lên tới vài trăm triệu đồng.",
  "Content": "<tr><td><div> <p> Gần 12h đêm, các quán cà phê bóng đá trên đường Ông Ích Khiêm (TP Đà Nẵng) vẫn đông nghịt khách. Đa phần là những sinh viên đang học tại các trường đại học, cao đẳng trên địa bàn. Phía sau lý do &quot;hội họp&quot; vì đam mê bóng đá, ít người biết các cử nhân tương lai đang thả trôi cuộc đời theo những màn cá độ đầy may rủi.</p> <p> Với hầu hết sinh viên ở đây, chuyện cá độ bóng đá không còn xa lạ. Hoàng, sinh viên một trường cao đẳng vừa ghé vào quán cà phê đã nghe thấy các &quot;chiến hữu&quot; nhao nhao: &quot;Hôm nay mày định theo kèo nào không? Bọn tao thấy trận Real được đấy, chấp có 1 trái rưỡi thôi&quot;.</p> <p> Cứ mỗi tối thứ bảy, chủ nhật, khi các giải bóng đá vô địch quốc gia Anh, Đức, Tây Ban Nha... diễn ra thì Hoàng và những người bạn lại tụ tập để &quot;bàn kèo&quot;. Sau một hồi suy nghĩ, trao đổi họ mới quyết định cá cược vào trận nào.</p> <p> &quot;Đây là quán ruột của bọn mình. Đứa nào cũng thích ngồi ở đây vì bắt ăn được tỷ lệ độ cao hơn mấy quán khác. Vả lại, nếu mình thắng thì có thể lấy tiền ngay mà không phải chờ lâu như ở những nơi khác&quot;, Hoàng cho biết.</p> <p> Phía trước quán cà phê đặt 4 màn hình lớn để các tín đồ cá độ tiện theo dõi. Gian phòng phía trong có một máy tính để người ghi độ ngồi báo giá cả mỗi trận đấu. Ai có nhu cầu thì vào đó yêu cầu &quot;chủ độ&quot; ghi cho mình. Số tiền sinh viên cá độ có thể từ vài chục nghìn đến vài trăm nghìn, thậm chí lên tới hàng chục triệu đồng.</p> <p> Lúc đầu, phần lớn sinh viên đến đây chỉ xem bóng đá giải trí sau những giờ học căng thẳng. Nhưng dần dần, họ bị cuốn vào vòng xoáy cá độ lúc nào không hay.</p> <span class='storyInlinePhoto'><img src='http://m.f17.img.vnecdn.net/2014/04/13/cado-1756-1397364490.jpg' ></span> <p> Nhiều sinh viên bị bắt trong các quán cà phê ở Đà Nẵng vì tham gia cá độ. Ảnh: <em>Nguyễn Đông.</em></p> <p> Hoàng chia sẻ: &quot;Mới vào đây, mình chưa biết thế nào là cá độ. Những lần sau đến quán, các đàn anh thường xuyên có mặt ở đây rỉ tai: &apos;Muốn xem hấp dẫn hơn thì bỏ ra 10.000-20.000 để bắt tỉ số&apos;. Nghĩ số tiền chẳng đáng là bao, mình cũng làm theo. Nhiều lần bắt thắng độ, mình ham dần. Thời gian sau, mình chơi ở mức 4-5 xị (400.000 - 500.000 đồng). Chừng đó là còn ít đó, có những đứa đã không chơi thì thôi, nếu đã tham gia thì lần nào cũng phải độ tiền triệu trở lên&quot;.</p> <p> Nói rồi, Hoàng chỉ về hướng một nam sinh viên ngồi ở phía trước và cho biết, cậu này tên Tuấn, là một thiếu gia từ khu vực Tây Nguyên về Đà Nẵng học cao đẳng. Bố mẹ Tuấn là chủ cửa hàng buôn bán vật liệu xây dựng ở Kon Tum, có điều kiện nên hết mực chiều chuộng cậu con trai. Bởi vậy, số tiền hàng tháng bố mẹ gửi cho Tuấn thường nhiều hơn những sinh viên khác.</p> <p> Mỗi khi “lĩnh lương”, thay vì dành dụm trang trải cuộc sống, học tập, Tuấn lại đem “nướng” hết vào cá độ. Tuấn không chỉ được bè bạn “ngưỡng mộ” vì điển trai mà còn nổi tiếng với thành tích cá độ bất hảo của mình. Vừa ngồi nhâm nhi ly cà phê, phì phèo thuốc lá, thỉnh thoảng Tuấn lại vào gian phòng phía trong để ghi độ.</p> <p> Ngồi kế bên, những nam sinh khác bàn tán: &quot;Chắc tối nay thằng Tuấn lại bể nữa rồi. Mấy bữa nay nó đen thật. Từ hôm qua tới giờ, chắc nó cũng mất cả gần chục chai (10 triệu) rồi đó!&quot;.</p> <p> Tuy nhiên, theo lời Hoàng, số tiền đó đối với Tuấn chỉ rất nhỏ. Mỗi khi hết tiền, Tuấn lại viện cớ phải nộp phí môn này, môn kia hoặc “đi” thầy cô để bố mẹ gửi tiền cho.</p> <p> Mỗi lần thắng, các sinh viên sẽ rủ bạn bè đi nhậu, tiêu tiền không tiếc tay nhưng một khi đã thua lại bực tức tìm cách gỡ gạc. Để chắc ăn, vài ngày trước khi trận đấu diễn ra họ lại cắm mặt vào máy tính suốt ngày để nghiên cứu tỷ lệ, giá cả, tình hình đội bóng mà họ muốn theo cược. Nhiều sinh viên có thể cả ngày ăn bóng đá, ngủ bóng đá nhưng mỗi khi nhìn thấy sách vở lại cảm thấy chán nản.</p> <p> Rồi Hoàng kể về trường hợp của cậu bạn cùng lớp tên Dũng quê Quảng Trị. Mới vào Đà Nẵng học đại học, Dũng rất hiền lành nhưng từ khi dính vào cá cược thì cậu lại trở thành một con người khác hẳn. Máy tính, xe máy bố mẹ vay mượn tiền để mua cũng bị cậu đem đi cầm đồ để thỏa mãn đam mê cá độ.</p> <p> Sang năm thứ 2, do không đủ điểm và học lại quá nhiều môn, Dũng bị đuổi xuống học hệ cao đẳng. Vì chán nản, cậu ta tiếp tục lao vào cá cược nên dù đi học đã hơn 6 năm nhưng cậu vẫn chưa thể ra trường.</p> <p> &quot;Cậu ấy khó mà tốt nghiệp vì nợ nhiều môn lắm. Cả tháng tụi mình mới thấy nó đi học được một buổi. Cách đây mấy ngày, Dũng lừa mượn máy tính và xe máy của cô bé cùng dãy trọ, đem cầm đồ lấy tiền chơi cá độ nhưng lại bị thua. Bị dọa sẽ gọi công an nếu không trả lại đồ, Dũng phải gọi bố mẹ đưa tiền ra chuộc. Hôm mẹ Dũng vào, bà ngồi khóc cả ngày trong phòng rồi van xin con từ bỏ cá độ để tập trung học hành&quot;, Hoàng kể.</p> <p> Ngồi kế bên, Thanh (bạn Hoàng) xen vào: &quot;Thằng Dũng chưa nhằm nhò gì, thằng Hùng học khoa Xây dựng trường em còn chơi hơn. Nó biết trò cá độ bóng đá từ hồi còn học cấp 3. Lần đầu đến đây, nó độ một triệu, những lần sau thì toàn chơi chục triệu trở lên&quot;.</p> <p> Tuy nhiên, theo lời Thanh, 3 tháng trước Hùng cắm một lần 5 chiếc xe máy của bạn bè để cá độ nhưng thua sạch. Để cứu con, bố mẹ Hùng phải bán non đàn lợn và hai con bò ở quê để giúp chuộc đồ. Thấy bố mẹ Hùng dễ dãi nên mỗi lần cậu hết tiền, những chủ độ không những cho đánh thiếu mà còn “dúi” thêm các khoản vay nặng lãi. Càng chơi càng thua, số tiền Hùng vay nợ giờ đã lên tới hàng trăm triệu. Không có tiền trả, Hùng phải bỏ học để trốn tránh sự truy đuổi gắt gao của các chủ nợ.</p> <p> Đó chỉ là số ít trong rất nhiều trường hợp phải trả giá vì tham gia cá độ. Lao vào những cuộc sát phạt thâu đêm, không ít &quot;chủ nhân tương lai của đất nước&quot; đang phụ lòng sự kỳ vọng của gia đình và xã hội.</p> <p> Theo <em>Giadinh.net</em></p> </div><br /></td></tr>",
  "KeyWords": [
    "cá độ",
    "sinh viên",
    "cha mẹ",
    "bóng đá",
    "quán cafe",
    "Đà Nẵng",
    "cá cược",
    "máy tính",
    "lấy tiền",
    "cầm đồ",
    "gian phòng",
    "Real Madrid",
    "Anh Đức",
    "Tây Ban Nha",
    "Tây Nguyên"
  ],
  "Trends": [
    {
      "word": "bào chữa",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "2"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "4"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "chém",
      "weith": "6"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "cướp giật",
      "weith": "6"
    },
    {
      "word": "đãi vàng",
      "weith": "5"
    },
    {
      "word": "dàn cảnh",
      "weith": "5"
    },
    {
      "word": "đánh chết",
      "weith": "5"
    },
    {
      "word": "đồng ý",
      "weith": "5"
    },
    {
      "word": "giết người",
      "weith": "1"
    },
    {
      "word": "He-rô-in",
      "weith": "1"
    },
    {
      "word": "hiếp dâm",
      "weith": "2"
    },
    {
      "word": "khổ sai",
      "weith": "5"
    },
    {
      "word": "khởi tố",
      "weith": "4"
    },
    {
      "word": "làm thuê",
      "weith": "5"
    },
    {
      "word": "Mường",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "3"
    },
    {
      "word": "tạm giữ",
      "weith": "6"
    },
    {
      "word": "thu giữ",
      "weith": "3"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "2"
    },
    {
      "word": "trở về",
      "weith": "5"
    },
    {
      "word": "trộm cắp",
      "weith": "2"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "tử vong",
      "weith": "6"
    },
    {
      "word": "vận chuyển",
      "weith": "6"
    },
    {
      "word": "xe SH",
      "weith": "2"
    },
    {
      "word": "xét xử",
      "weith": "1"
    }
  ]
}