{
  "Url": "http://www.baomoi.com/Pho-hoa-cua-cac-quy-ong-ngoai-tu-tuan-ham-cua-la/104/13551478.epi",
  "Time": "13/04/2014 10:03",
  "Title": "“Phố hoa” của các quý ông ngoại tứ tuần ham của lạ",
  "Category": "Tin tức > Pháp luật > Hình sự",
  "Description": "(PL&XH) - Việc mua bán dâm được thực hiện một cách lộ liễu luôn bị lên án, thế nhưng sự việc càng đáng lên án hơn nữa khi việc mua bán dâm này được giao dịch giữa các ông lão với những kiều nữ bán dâm quá “đát”.",
  "Content": "<tr><td><div> <div align='justify'> Tại tỉnh Nam Ninh, Trung Quốc, hiện tượng này vẫn đang diễn ra một cách công nhiên, bất chấp sự khó chịu trong ánh nhìn của nhiều người đi đường...<br><br> Thản nhiên mặc cả, kiểm tra “hàng” <br><br>Mới đây loạt phóng sự ảnh về hoạt động mại dâm tại dãy phố vui chơi giải trí nổi tiếng tại quận Thành, tỉnh Nam Ninh, Trung Quốc xuất hiện trên báo chí đã khiến nhiều người giật mình vì độ thoáng cũng như hết sức cởi mở của nó. Trong khi Trung Quốc đang siết chặt quản lý hoạt động mại dâm, tiến tới xóa bỏ hiện tượng này thì tại tỉnh Nam Ninh dường như những kiểu chào mời khách giữa đường vẫn diễn ra thường xuyên. Hơn thế nữa theo phản ánh của người dân, dường như tại đây đang hình thành một đường dây bán dâm cho những vị khách “có tuổi” một cách công khai và lộ liễu. Chỉ riêng một buổi chiều đi qua khu phố này, mọi người có thể bắt gặp hàng loạt cảnh bán dâm trên phố mà khách hàng hầu hết là những quý ông tuổi ngoại tứ tuần. <br><br>Nhiều đoạn dài chỉ vài mét nhưng có đến 2-3 cặp đôi đang âu yếm nhau. Được biết, đội ngũ gái bán dâm tại khu vực này ở nhiều độ tuổi, tuy nhiên lại tập trung rất nhiều những phụ nữ trung niên và cũng bởi thế mà mức tiền mà khách làng chơi phải bỏ ra không quá nhiều. Theo đó có khá nhiều mức giá khác nhau căn cứ vào việc “hành xử” tại chỗ hoặc đi nhà nghỉ từ 50 tệ (khoảng 170 nghìn đồng) tới 100 tệ (khoảng 340 nghìn đồng). Nhà nghỉ và các quán bar bình dân là địa điểm được những cặp đôi này lựa chọn bởi giá tiền rẻ mạt. Tuy nhiên, có một số lại lựa chọn hình thức nhẹ nhàng hơn như âu yếm, sờ mó... ngay tại gốc cây vệ đường bởi cách hành xử này chỉ mất khoảng 20 tệ (khoảng 70 nghìn đồng) được nhiều vị khách lớn tuổi ưa thích vì có vào nhà nghỉ thì họ cũng chỉ dừng ở mức độ âu yếm “bên ngoài” mà thôi.<br>Một cuộc ngã giá thành công là khi gái bán dâm cho khách được thoải mái kiểm tra “hàng” cho tới khi ưng thì thôi và sau đó “cặp tình nhân” tìm nơi để “thư giãn”. Những khách làng chơi lớn tuổi này mỗi khi đi qua con phố chỉ cần “đánh” tín hiệu là những gái bán dâm có thể bắt sóng ngay. Họ “gạ tình” nhau một cách rất tự nhiên nên nếu chỉ nhìn qua, những người xung quanh sẽ nghĩ đó là một cuộc hỏi thăm xã giao bình thường. Anh Trường Đinh Tuấn, PV ảnh của tờ Huaquin chia sẻ: “Tôi đã phải mất 2 tuần “đóng đô” tại con phố này để tìm hiểu sự việc, qua đó tôi đã phát hiện ra những cách “gạ tình” rất quái của những người nơi đây. Một người đàn ông trong bộ trang phục lịch lãm tay cầm một chiếc iPad để lướt mạng (khoảng 50 tuổi) cứ đi lại quanh con phố và ném ánh mắt sang bên đường nơi có một vài phụ nữ đang đứng trang điểm và chuyện trò với nhau khá thoải mái nhưng cũng không quên thi thoảng giơ tay làm tín hiệu cho người đàn ông trên. <br><br>Đi bộ thêm vài bước chân, người đàn ông tiến sang chỗ những người phụ nữ này. Chỉ vài câu xã giao là họ dắt tay nhau đứng khuất sau những chiếc ô tô đỗ thành hàng dài. Những tiếng cười lớn vang lên cùng những câu trách yêu của người phụ nữ khiến người đàn ông tỏ ra càng phấn khích hơn.<br><br>Loáng thoáng những ngôn từ “gạ tình” được phát ra, người phụ nữ đề nghị người đàn ông tìm chỗ để tâm sự thoải mái hơn với mức giá khuyến mại vì là khách quen. Những người đi đường khi không chú tâm mà chỉ thoạt nghe qua cứ ngỡ họ là những cặp vợ chồng hồi xuân, nhưng càng chú ý theo dõi thì đây đúng là một cuộc ngã giá tình-tiền. Một điểm đặc biệt là sau khi chốt giá xong người đàn ông không đi cùng “hàng” của mình mà đường ai nấy đi, họ chỉ gặp nhau sau đó vài phút khi đã tìm được bến đáp”.<br><br>Cũng theo anh Trường, các vị khách có mặt tại con phố này để tìm đối tác “tâm sự” thường lớn tuổi, có lần anh còn chứng kiến cảnh một ông lão răng đã khấp khểnh, chiếc còn chiếc không, đi không vững cũng tới khu phố này để tìm cảm giác lạ, dù không tìm bến đáp nhưng ông lão này cũng kịp kiểm tra “hàng” của các gái bán hoa tại đây với mức phí hết sức dễ chịu. <br><br>Thế nhưng sự mất an ninh trật tự tại khu phố này không phải không diễn ra khi những gái bán dâm tới đây ngày một nhiều hơn và đã có những vụ tranh giành khách diễn ra khiến các ông lão mua dâm được một phen hoảng hồn. Theo lời anh Trường, hồi đầu tháng 3 vừa qua một ông lão đã phải nhập viện khi đi tìm “hoa” tại đây. Số là ông lão đã chọn được đối tượng cho mình, nhưng sau đó thấy một gái bán dâm khác xuất hiện, ông lão liền bỏ lại “hàng” của mình khi vừa chạm vào phần mềm, chính vì thế sự tranh chấp đã xảy ra. Ban đầu 2 gái bán dâm xông vào chửi nhau sau đó họ đòi ông lão phải chọn dứt khoát, nhưng lúc này chọn ai cũng khó nên ông lão định tìm cách lẩn trốn để bảo vệ danh dự thì ngay lập tức bị cả 2 gái bán dâm lao vào hành hung.<br><br><div><div align='center'><span class='storyInlinePhoto'><img src='http://img.phapluatxahoi.vn/Images/Uploaded/Share/2014/04/12/e8cCanh-tam-su-qua-muc-nhiet-tinh-cua-cac-ong-lao-voi-gai-ban-dam-qua-dat-tai-Nam-Ninh.jpg' ></span><br></div><br></div> Giải quyết thế nào cho triệt để? <br><br>Trong quãng thời gian tiến hành thâm nhập đường dây bán dâm cho người lớn tuổi tại Nam Ninh, anh Trường đã làm quen được với một gái bán dâm tại đây, người phụ nữ này mảnh khảnh, ăn mặc diêm dúa nhưng lại có khả năng “gợi tình” đàn ông lớn tuổi rất chuyên nghiệp. Chị thường dùng những lời bông đùa để “câu” khách. Đối tượng của chị nhắm tới chủ yếu là những người đàn ông trên 50 tuổi. Khi nhắm được đối tượng nào, chị thường ỡm ờ, buông đôi ba câu: “Anh đi đâu đấy, có cần người tâm sự không”. Theo quan sát, hầu như các khách đều tỏ ra ấn tượng với người phụ nữ này, chính vì thế trung bình một ngày người phụ nữ này tìm được 3 - 4 khách là chuyện bình thường.<br><br><div><div align='center'><span class='storyInlinePhoto'><img src='http://img.phapluatxahoi.vn/Images/Uploaded/Share/2014/04/12/gai-ban-dam-thoai-mai-tam-su-voi-khach-tren-duong-pho.jpg' ></span><br></div><div align='center'> Gái bán dâm thoải mái tâm sự với khách trên đường phố. Ảnh: TL <br></div></div><br>Sau khi bài báo được đăng tải, rất nhiều ý kiến trái chiều được đưa ra. Một số người cho rằng cảnh sát nên dẹp ngay những khu mại dâm lộ liễu như thế này. Nhiều người khác lại cho rằng việc các cụ ông tìm đến nhiều khu mại dâm một phần là do nhu cầu sinh lý cần thông cảm. Trên thực tế từ năm 1949, hoạt động mại dâm đã bị coi là vi phạm pháp luật theo quy định của Trung Quốc. Tuy nhiên một số học giả Trung Quốc lại cho rằng nghề kinh doanh cổ xưa nhất thế giới này nên được hợp pháp hóa, với lập luận cho rằng việc hợp pháp hóa mại dâm sẽ tăng nguồn thu thuế cho chính phủ và bảo vệ những phụ nữ hành nghề mại dâm khỏi nạn bạo lực và bệnh lây nhiễm qua đường tình dục. <br><br>Mặc dù chủ đề hợp pháp hóa mại dâm vẫn là một thứ gì đó “cấm kỵ” theo quan niệm đạo đức của người Trung Quốc, các cuộc truy quét hoạt động mại dâm vẫn được tiến hành mạnh mẽ. Một số người bày tỏ sự ủng hộ đối với hành động cứng rắn của chính quyền và cho rằng việc truy quét mại dâm sẽ làm cho Trung Quốc đẹp hơn và văn minh hơn. Trong khi đó, rất nhiều người đã thể hiện sự thông cảm với những cô gái bán hoa. Giáo sư Lưu Đình, khoa Báo chí, ĐH Nam Ninh nhận định: “Nhiều người coi quyền tự do tình dục giống như quyền tự do của thị trường sex. Đó là lý do tại sao nhiều người tỏ ra thông cảm với những cô gái bán hoa và ủng hộ việc hợp pháp hóa mại dâm. Tuy nhiên một khi ngành kinh doanh xác thịt còn tồn tại thì những cô gái bán hoa này vẫn luôn luôn là nạn nhân”. <br><br> <div align='center'> <table align='center' width='100%'> <tr> <td> <p align='justify'> H ọc giả Trương Vệ Tiên, người từng có nhiều đề án để đưa gái bán dâm hòa nhập với xã hội cho rằng: “Những người phải bán thân nuôi miệng không đáng trách bằng những kẻ ăn bám sống trên xác thịt của họ và bảo kê cho hoạt động phi pháp này. Vì thế một giải pháp hợp lý nhất chính là cắt nguồn cầu của hoạt động này thì mới mong nguồn cung sẽ dần giảm đi...”. <br> </p></td> </tr> </table> </div> <br><div align='right'> Thủy Liên </div></div> </div><br /></td></tr>",
  "KeyWords": [
    "ông lão",
    "gái mại dâm",
    "mại dâm",
    "Nam Ninh",
    "hợp pháp hóa",
    "gạ tình",
    "phụ nữ",
    "bán dâm",
    "âu yếm",
    "nhà nghỉ",
    "xác thịt",
    "Trung Quốc",
    "khách làng chơi",
    "iPad",
    "phần mềm"
  ],
  "Trends": [
    {
      "word": "bào chữa",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "2"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "4"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "chém",
      "weith": "6"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "cướp giật",
      "weith": "6"
    },
    {
      "word": "đãi vàng",
      "weith": "5"
    },
    {
      "word": "dàn cảnh",
      "weith": "5"
    },
    {
      "word": "đánh chết",
      "weith": "5"
    },
    {
      "word": "đồng ý",
      "weith": "5"
    },
    {
      "word": "giết người",
      "weith": "1"
    },
    {
      "word": "He-rô-in",
      "weith": "1"
    },
    {
      "word": "hiếp dâm",
      "weith": "2"
    },
    {
      "word": "khổ sai",
      "weith": "5"
    },
    {
      "word": "khởi tố",
      "weith": "4"
    },
    {
      "word": "làm thuê",
      "weith": "5"
    },
    {
      "word": "Mường",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "3"
    },
    {
      "word": "tạm giữ",
      "weith": "6"
    },
    {
      "word": "thu giữ",
      "weith": "3"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "2"
    },
    {
      "word": "trở về",
      "weith": "5"
    },
    {
      "word": "trộm cắp",
      "weith": "2"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "tử vong",
      "weith": "6"
    },
    {
      "word": "vận chuyển",
      "weith": "6"
    },
    {
      "word": "xe SH",
      "weith": "2"
    },
    {
      "word": "xét xử",
      "weith": "1"
    }
  ]
}