{
  "Url": "http://www.baomoi.com/Gia-dinh-nan-nhan-muon-truy-to-bac-si-Cat-Tuong-toi-giet-nguoi/104/13551367.epi",
  "Time": "13/04/2014 10:03",
  "Title": "Gia đình nạn nhân muốn truy tố bác sĩ Cát Tường tội giết người",
  "Category": "Tin tức > Pháp luật > Hình sự",
  "Description": "Trong phiên xử bác sĩ Tường mở ngày mai, bố của nạn nhân Lê Thị Thanh Huyền sẽ yêu cầu bồi thường chi phí tìm xác, tổn thất về tinh thần..., tổng cộng hơn một tỷ đồng.",
  "Content": "<tr><td><div> <p> Chiều 12/4, ông Lê Văn Viễn (76 tuổi, bố chị Huyền) cho biết gia đình đã làm việc với luật sư Vũ Gia Trưởng (bảo vệ nạn nhân) về các vấn đề sẽ tranh tụng trong phiên tòa sắp tới.</p> <p> Nội dung xoay quanh việc luật sư Trưởng sẽ đề nghị khởi tố tội giết người với bị can Nguyễn Mạnh Tường (chủ thẩm mỹ viện Cát Tường), yêu cầu bồi thường chi phí tìm kiếm thi thể chị Huyền suốt nhiều tháng qua, tổn thất tinh thần...</p> <p> Theo ông Viễn, gia đình không nhất trí với việc VKS truy tố bị can Tường về các tội Xâm phạm thi thể, mồ mả, hài cốt (khoản 2 điều 246 Bộ luật Hình sự) và Vi phạm quy định khám bệnh, chữa bệnh, sản xuất pha chế thuốc, cấp phát thuốc hoặc dịch vụ y tế khác (khoản 1 điều 242). Ông đánh giá hành vi của Tường quá dã man, coi thường tính mạng khách hàng. Là bác sỹ nhưng khi nạn nhân bị nguy kịch không đưa đi Bệnh viện Bạch Mai gần đó cấp cứu mà vứt phi tang.</p> <p> Nếu tại phiên sơ thẩm nghi can Tường không bị truy tố về tội Giết người, gia đình sẽ kháng cáo. &quot;Với tội danh của Tường phải chịu mức án trên 20 năm, không được đặc xá, không được tiếp tục hành nghề sau khi hết thời hạn giam giữ&quot;, ông nói và cho hay không mong muốn Tường phải nhận mức án chung thân hay tử hình nhưng phải xử đúng người, đúng tội để có tính chất răn đe cho xã hội.</p> <table align='center' width='1' width='100%'><tr><td> <span class='storyInlinePhoto'><img src='http://m.f29.img.vnecdn.net/2014/04/13/ong-vien-500-4324-1397357699.jpg' ></span></td> </tr><tr><td> <p> Bố của nạn nhân Lê Thị Thanh Huyền.<em> Ảnh: Lường Toán</em></p> </td> </tr></table><p> Ông Viễn cho biết, gia đình đã chi rất nhiều tiền bạc cho việc tìm kiếm xác chị Huyền khắp khu vực cầu Thanh Trì tới tận cửa biển Ba Lạt (Thái Bình). Giá chi phí thuê thuyền 5-7 triệu một ngày, thuê ca nô câu rà dọc hai bên sông khoảng 10 triệu đồng một ngày, nếu thuê thợ lặn từ 15 đến 20 triệu đồng. Tính đến nay tổng số tiền chi ước chừng khoảng 600 triệu đồng.</p> <p> Đặc biệt, kể từ khi chị Huyền chết, cuộc sống của gia đình ông hoàn toàn bị đảo lộn. Con rể không thể tiếp tục công việc, ngày đêm lo tìm kiếm thi thể thể vợ. Hai cháu nhỏ học hành sa sút, tổn thương đến tinh thần. Những người thân lo lắng, tuyệt vọng khi không tìm thấy xác.</p> <p> Ông Viễn không đồng tình với việc TAND Hà Nội chỉ mời có 3 người (bố mẹ đẻ và chồng chị Huyền) đại diện cho gia đình nạn nhân tham dự phiên tòa sắp tới. “Ngay cả bố mẹ chồng của Huyền hàng ngày sống cùng cũng không có giấy mời là hoàn toàn vô trách nhiệm. Cả hai bên gia đình có gần 40 người muốn tham dự nhưng sao lại mời có 3 người”, ông Viễn bức xúc.</p> <p> Với bị can Đào Quang Khánh (bảo vệ tại thẩm mỹ viện Cát Tường) theo ông, dù không phải là chủ mưu nhưng vì muốn được tăng lương, Khánh đã cùng Tường phi tang xác bệnh nhân nên cần có khung hình phạt thích đáng. Những người có liên quan gồm vợ Tường, nhân viên thẩm mỹ viện cũng cần phải chịu trách nhiệm hình sự do không tố giác tội phạm.</p> <p> <strong>Lường Toán</strong></p> </div><br /></td></tr>",
  "KeyWords": [
    "Cát Tường",
    "thẩm mỹ viện",
    "nạn nhân",
    "gia đình",
    "truy tố",
    "giết người",
    "thi thể",
    "phi tang",
    "bị can",
    "bố",
    "mức án",
    "Nguyễn Mạnh Tường",
    "Viện Kiểm Sát",
    "bộ luật hình sự",
    "Bệnh Viện Bạch Mai"
  ],
  "Trends": [
    {
      "word": "bào chữa",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "2"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "4"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "chém",
      "weith": "6"
    },
    {
      "word": "cướp",
      "weith": "1"
    },
    {
      "word": "cướp giật",
      "weith": "6"
    },
    {
      "word": "đãi vàng",
      "weith": "5"
    },
    {
      "word": "dàn cảnh",
      "weith": "5"
    },
    {
      "word": "đánh chết",
      "weith": "5"
    },
    {
      "word": "đồng ý",
      "weith": "5"
    },
    {
      "word": "giết người",
      "weith": "1"
    },
    {
      "word": "He-rô-in",
      "weith": "1"
    },
    {
      "word": "hiếp dâm",
      "weith": "2"
    },
    {
      "word": "khổ sai",
      "weith": "5"
    },
    {
      "word": "khởi tố",
      "weith": "4"
    },
    {
      "word": "làm thuê",
      "weith": "5"
    },
    {
      "word": "Mường",
      "weith": "4"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "3"
    },
    {
      "word": "tạm giữ",
      "weith": "6"
    },
    {
      "word": "thu giữ",
      "weith": "3"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "2"
    },
    {
      "word": "trở về",
      "weith": "5"
    },
    {
      "word": "trộm cắp",
      "weith": "2"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "tử vong",
      "weith": "6"
    },
    {
      "word": "vận chuyển",
      "weith": "6"
    },
    {
      "word": "xe SH",
      "weith": "2"
    },
    {
      "word": "xét xử",
      "weith": "1"
    }
  ]
}