{
  "Url": "http://www.baomoi.com/Giao-duc-Thai-Lan-huong-den-Hoi-nhap-kinh-te-AEC/59/13550315.epi",
  "Time": "13/04/2014 07:52",
  "Title": "Giáo dục Thái Lan hướng đến Hội nhập kinh tế AEC",
  "Category": "Tin tức > Giáo dục",
  "Description": "(Seatimes) Các tổ chức Giáo dục Đại học Thái Lan, như Mahidol và Kasetsart, đang tập trung đào tạo sinh viên khả năng nói tiếng Anh và kiến thức về ASEAN nhằm chuẩn bị cho Cộng đồng Kinh tế ASEAN vào năm 2015.",
  "Content": "<tr><td><div>   <p> &quot;Các trường đại học cần tuyên truyền cho thế hệ trẻ về lý tưởng cốt lõi của Hiến chương ASEAN&quot;, Giáo sư Rachata Rachatanawin, Hiệu trưởng Đại học Mahidol, phát biểu tại hội nghị học tập hàng năm của trường với tiêu đề Giáo dục đại học cho ASEAN tại Thái Lan. </p> <p> &quot;Tại Mahidol , chúng tôi đã tiến hàng công tác chuẩn bị cho AEC khá lâu rồi&quot;, ông Rachatanawin cho biết. </p> <p> Các trường đại học công lập và tư thục sẽ góp phần đào tạo nguồn nhân lực không chỉ cho Thái Lan mà còn cho các nước ASEAN. </p> <p> Những nhà lãnh đạo trẻ sẽ đóng vai trò quan trọng trong việc thúc đẩy các nước chung sống hòa bình với hàng triệu người đa dạng về nguồn gốc, chủng tộc, tôn giáo, văn hóa và lối sống , đảm bảo sử dụng hiệu quả nguồn lực, cùng nhau rèn luyện để mang lại sự thịnh vượng, ổn định chính trị và hạnh phúc cho nhân dân. </p> <p> Nội dung ASEAN đã được đưa vào tất cả các chuyên ngành, nhằm đáp ứng như cầu của Cộng đồng Kinh tế ASEAN. </p> <p> &quot;Sinh viên sẽ được học 30 tín chỉ về ASEAN&quot; - Giáo sư Rachata Rachatanawin, Hiệu trưởng Đại học Mahidol. </p> <p> <span class='storyInlinePhoto'><img src='http://xmedia.seatimes.com.vn/2014/04/13/giao_duc_thai_lan_huong_den_hoi_nhap_kinh_te_aec_207_47_48_000000.jpg' ></span> </p> <p> Đại học Mahidol cũng đặc biệt chú trọng đào tạo ngoai ngữ và văn hóa các nước. Ngoài ra còn có những chuyên ngành giảng dạy về y học quốc tế, nha khoa quốc tế và thạc sĩ dược học. Ông cho biết: &quot;Ban quản trị đại học Mahidol đã liên kết chặt chẽ với các trường đại học thuộc chín quốc gia ASEAN còn lại. Sự hợp tác của chúng tôi sẽ tạo điều kiện thuận lợi cho việc trao đổi sinh viên và giảng viên&quot;. &quot;Bên cạnh đó, chúng tôi trợ cấp cho các giảng viên thỉnh giảng tại Mahidol mỗi học kỳ&quot;. </p> <p> Năm ngoái, Mahidol cấp 250 suất học bổng cho sinh viên trao đổi đến tư các nước ASEAN và 50 suất cho sinh viên không thuộc ASEAN. </p> <p> Mahidol đã tìm được những nhà tài trợ học bổng, trong đó có chính phủ Na Uy, trao tặng 60 suất cho sinh viên Myanmar tốt nghiệp đại học Mahidol. </p> <p> Ông cũng khẳng định: &quot;Những thay đổi chúng tôi đang tiến hành sẽ góp phần tích cực cho công tác chuẩn bị AEC&quot;. </p> <p> Bên cạnh cung cấp kiến thức về AEC, các trường đại học phải trang bị cho sinh viên văn hóa ứng xử, trách nhiệm xã hội, kỹ năng làm việc theo nhóm và phẩm chất đạo đức. Ông chia sẻ: &quot;Hiện tại, Mahidol và một số trường đại học khác đang vận động sinh viên và cựu sinh viên tham gia hoạt động chống tham nhũng&quot;. </p> <p> Siree Chaiseri, phó hiệu trưởng phụ trách các vấn đề học tập tại Đại học Kasetsart, cho biết AEC sẽ mang lại an ninh lương thực và nguồn thực phẩm an toàn. Các trường đại học Thái Lan đã liên kết với cơ quan chính phủ các nước ASEAN thông qua những chương trình đào tạo, đặc biệt là về y học và nông nghiệp. </p> <p> Trong khi Đại học Chulalongkorn và Mahidol trang bị những kiến thức y học, Kasetsart tập trung đào tạo về phát triển nông nghiệp và khoa học thực phẩm. </p> <p> Giới trẻ Thái Lan có hiểu biết sâu sắc hơn về những thay đổi sau khi AEC được hình thành. Ví dụ, Thái Lan phải thay đổi niên học học để phù hợp với các nước ASEAN, tạo điều kiện cho việc trao đổi sinh viên. Sinh viên và giảng viên có thể tận dụng tối đa những lợi ích từ sự thay đổi này bằng cách học hỏi lối sống và nhận thức của những sinh viên nước ngoài. </p> <p> <span class='storyInlinePhoto'><img src='http://xmedia.seatimes.com.vn/2014/04/13/giao_duc_thai_lan_huong_den_hoi_nhap_kinh_te_aec_307_47_50_000000.jpg' ></span> </p> <p> Gần như không có sinh viên Asean nào nộp đơn xin học bổng của Kasetsart, trong khi học bổng của các trường đại học tại Hàn Quốc, Nhật Bản hay châu Âu lại thu hút rất nhiều lượt đăng ký. Kasetsart đã phải tiến hành phân loại thủ công đối với ngành khoa học thực phẩm ở Indonesia. <br> Bà cho biết: &quot;Sinh viên phải thay đổi lối tư duy và các trường đại học có nghĩa vụ định hướng cho họ. Như thế đất nước mới có thể phát triển. Họ phải nhận thức được rằng mình sẽ là chủ nhân tương lai của toàn khu vực&quot;. </p> <p> Giáo sư Somkid Lertpaitoon, Hiệu trưởng Đại học Thammasat, cho biết ông tin rằng tất cả các trường đại học đã tiến hành những chuẩn bị cần thiết cho AEC. </p> <p> &quot;Nhưng điều đáng lo ngại là dường như không chú tâm vào những công tác này&quot;, ông nhận xét. Ông đã được nghe những tuyên bố của bộ giáo dục với những chính sách khác nhau từ cách đây ba năm. “Và rồi không có bộ trưởng nào đứng ra hiện thực hóa những chính sách ấy&quot;. </p> <p> Nhận thức được vai trò quan trọng của mình trong cả nước, các tổ chức giáo dục đại học đã giải quyết nghiêm túc các vấn đề ASEAN. </p> <p> Bốn vấn đề cần tập trung đào tạo là ngoại ngữ (đặc biệt là tiếng Anh), tổ chức ASEAN, văn hóa ASEAN và phát triển của giáo dục đại học tại Thái Lan. </p> <p> Mỗi khoa của đại học Thammasat đều có hai giảng viên nói tiếng Anh bản địa. </p> <p> Ông cũng cho biết thêm: &quot;Mỗi ngành cũng nên mở ít nhất một chương trình đào tạo quốc tế và sử dụng tiếng Anh làm ngôn ngữ giảng dạy trong một số lớp học .Ví dụ như soạn ra một môn học có tên là Kinh tế ASEAN&quot;. </p> <p> Hiện, các tổ chức giáo dục đại học Thái Lan đang có tiềm năng rất lớn. Sự kiện thành lập AEC vào cuối năm 2015 sẽ kích thích dòng chảy kiến thức này. </p>  <div>  Tag </div> </div><br /></td></tr>",
  "KeyWords": [
    "ASEAN",
    "đại học",
    "sinh viên",
    "giáo dục đại học",
    "Thái Lan",
    "giảng viên",
    "đào tạo",
    "hiệu trưởng",
    "y học",
    "kiến thức",
    "Tiếng Anh",
    "hội nhập kinh tế",
    "Na Uy",
    "Myanmar",
    "chống tham nhũng"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "4"
    },
    {
      "word": "Đà Nẵng",
      "weith": "4"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "4"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "4"
    },
    {
      "word": "đề Văn",
      "weith": "4"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "6"
    },
    {
      "word": "Hàn Quốc",
      "weith": "4"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "4"
    },
    {
      "word": "kỹ năng sống",
      "weith": "3"
    },
    {
      "word": "môn Sử",
      "weith": "6"
    },
    {
      "word": "người Việt",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "1"
    },
    {
      "word": "Văn phòng Chủ tịch nước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}