{
  "Url": "http://www.baomoi.com/Giai-toa-noi-lo-doi-moi-de-thi-tot-nghiep-Ngu-van/59/13550274.epi",
  "Time": "13/04/2014 07:26",
  "Title": "Giải tỏa nỗi lo đổi mới đề thi tốt nghiệp Ngữ văn",
  "Category": "Tin tức > Giáo dục",
  "Description": "GD&TĐ - Trước những thông tin mới về đề thi tốt nghiệp môn Ngữ văn năm nay, nhiều ý kiến tán thành nhưng cũng có không ít thể hiện băn khoăn, lo lắng.",
  "Content": "<tr><td><p><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/Uploaded/nhungnt/2014_04_12/1_CAIP.jpg?width=500' ></span></p> <div>Để làm sáng rõ vấn đề, phóng viên <em>Báo Giáo dục và Thời đại</em> đã có cuộc trao đổi với ông Đỗ Ngọc Thống - Phó Vụ trưởng Vụ Giáo dục Trung học (Bộ GD&ĐT). <p><em>Sau khi Vụ Giáo dục Trung học đăng tải một số đề thi tham khảo và các bài viết về định hướng đổi mới kiểm tra, đánh giá theo yêu cầu phát triển năng lực trên báo Giáo dục và Thời đại và một số báo khác, rất nhiều ý kiến tán thành và cũng nhiều ý kiến băn khoăn, lo lắng. </em></p> <p><em>Lo lắng nhất là thời gian ôn tập không còn nhiều. Nhiều người cũng chưa tìm hiểu kỹ chủ trương đổi mới đề thi môn Ngữ văn, kể cả một số phóng viên các báo nên chuyển tải thông tin chưa chuẩn xác đến bạn đọc. </em></p>  <p><em>Để làm sáng rõ vấn đề, xin ông nêu lại một cách cụ thể rõ ràng chủ trương đổi mới đề thi Ngữ văn năm nay?</em></p>  <div><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/uploaded/nhungnt/2014_04_12/1_dwpr.jpg?width=500' ></span><em>Ông Đỗ Ngọc Thống <br> </em></div> - Căn cứ vào nội dung đồng thuận qua Hội thảo Đổi mới kiểm tra, đánh giá chất lượng học tập môn Ngữ văn ở trường phổ thông tổ chức tại Hà Nội (10/4/2014) và các kết luận của Hội thảo, chúng tôi xin nêu lại một cách cụ thể rõ ràng chủ trương đổi mới đề thi Ngữ văn năm nay như sau: <p>Đề thi sẽ tập trung vào 2 nội dung lớn: </p> <p>Một là kiểm tra kĩ năng đọc hiểu văn bản. Nội dung dạy và học đọc hiểu văn bản đã có từ lâu trong chương trình hiện hành, từ Tiểu học đến Trung học phổ thông; càng lên cao càng học nhiều về đọc hiểu văn bản. </p> <p>Khái niệm văn bản theo nghĩa rộng cũng đã được thống nhất trong chương trình và sách giáo khoa Ngữ văn: có văn bản nói và văn bản viết; văn bản viết có văn bản văn học và văn bản không phải văn học (nhiều nước gọi là văn bản thông tin); trong văn bản văn học có văn bản hư cấu (thơ truyện ngắn, tiểu thuyết…) và văn bản không hư cấu (văn nghị luận, hồi kí, tự truyện, bút kí…)</p> <p>Thế nào là đọc hiểu một văn bản cũng đã được thống nhất và thực hành trong nhà trường. Có rất nhiều cấp độ thể hiện việc hiểu một văn bản. Tuy nhiên với đối tượng là học sinh THPT việc kiểm tra đọc hiểu chỉ yêu cầu rất nhẹ nhàng, vừa sức. </p> <p>Chẳng hạn: Hỏi về ý nghĩa tên văn bản; cách hiểu một từ ngữ, một biểu tượng, hình ảnh độc đáo trong văn bản; phát hiện các lỗi về chính tả, ngữ pháp dùng từ trong văn bản; yêu cầu chỉ ra các biện pháp nghệ thuật và tác dụng của chúng trong văn bản; nêu được nội dung/ thông tin chính của văn bản… Thế thôi. </p> <p>Như thế kiểm tra đọc hiểu chủ yếu xem học sinh có nắm được và hiểu đúng thông tin trong văn bản hay không. Với phần này, các em chỉ cần trả lời ngắn gọn, không cần chú ý nhiều về ngữ pháp, diễn đạt và trình bày, có thể chỉ cần gạch đầu dòng.</p> <p>Văn bản ngữ liệu cho phần này sẽ là một đoạn văn bản ngắn, vừa sức, có thể không lấy lại trong chương trình và sách giáo khoa Ngữ văn, ưu tiên cho các văn bản thuộc nhiều lĩnh vực khác để tích hợp, yêu cầu học sinh vận dụng kiến thức liên môn… Văn bản sẽ rất ngắn, thường là đoạn văn, nội dung hỏi sẽ rất đơn giản, dễ nhận biết, phù hợp với trình độ của học sinh trung bình...</p> <p>Hai là kiểm tra kĩ năng viết, không có gì thay đổi lớn trong đề thi năm nay. Vẫn là yêu cầu viết nghị luận xã hội và nghị luận văn học như mọi năm. </p> <p>Chỉ khác là cách hỏi, cách nêu vấn đề có thay đổi để học sinh không thể viết chung chung, viết thế nào cũng đúng; khắc phục tình trạng chép văn mẫu, chép tài liệu có sẵn… </p> <p>Còn đề theo hướng “mở” thì không có gì xa lạ với học sinh nữa. Năm nay chỉ điều chỉnh lại quan niệm về đáp án mở cho chính xác và phù hợp hơn.</p> <p>Như thế văn bản ngữ liệu dùng cho kiểm tra kĩ năng viết nghị luận văn học năm nay vẫn là các văn bản, tác phẩm, trích đoạn có trong chương trình và sách giáo khoa Ngữ văn. </p> <p>Dần dần những năm sau sẽ khuyến khích đề thi lấy tác phẩm, trích đoạn ngoài miễn sao bảo đảm nội dung, độ khó tương đương với tác phẩm, trích đoạn trong chương trình và sách giáo khoa để đạt được mục tiêu đánh giá đúng năng lực tiếp nhận tác phẩm của học sinh.</p> <p><em>- Nhiều giáo viên dạy Văn bày tỏ sự lo lắng trước những đổi mới trong cách ra đề thi môn Văn trong kỳ thi tốt nghiệp năm nay, ông có nhắn nhủ gì với họ?</em></p> <p>- Trước sự đổi mới ít nhiều của đề thi Ngữ văn năm nay, giáo viên dạy các lớp 12 nên bình tĩnh, suy nghĩ kĩ về những đề xuất đổi mới. </p> <p>Nhiều giáo viên lo không đủ thời gian ôn cho học sinh kiến thức tiếng Việt. Nỗi lo đó không có căn cứ, vì đề thi không nhằm kiểm tra kiến thức lý thuyết tiếng Việt mà chỉ kiểm tra khả năng vận dụng tiếng Việt của học sinh. Như thế không cần ôn tập gì về lý thuyết tiếng Việt cả. </p> <p>Chỉ cần ra một số đề luyện tập cho học sinh cách phát hiện lỗi sai khi viết, nhận diện được một số biện pháp nghệ thuật, trong đó có các biện pháp tu từ và tác dụng của chúng. </p> <p>Tôi không tin học sinh không phát hiện nổi vài ba lỗi dùng từ, chính </p> <div> <p><em>Nhiều giáo viên lo không đủ thời gian ôn cho học sinh kiến thức tiếng Việt. Nỗi lo đó không có căn cứ, vì đề thi không nhằm kiểm tra kiến thức lý thuyết tiếng Việt mà chỉ kiểm tra khả năng vận dụng tiếng Việt của học sinh. Như thế không cần ôn tập gì về lý thuyết tiếng Việt cả.</em></p> <p>Ông Đỗ Ngọc Thống</p> </div> <p>tả, đặt câu trong một đoạn văn ngắn khoảng 4 - 5 dòng. Và nếu có thật như thế thì cũng nên xem lại cách dạy và học Ngữ văn của nhà trường. </p> <p>Đối với phần kiểm tra kĩ năng viết, như trên đã nêu không có gì thay đổi nhiều, trừ cách hỏi, cách nêu vấn đề. </p> <p>Vì thế giáo viên cần tăng cường cho học sinh luyện tập cách phân tích đề, nhằm hiểu đúng ý đồ của đề, nắm vững các yêu cầu từ đó xác định đúng trọng tâm của bài viết; thao tác nghị luận chính và giúp các em vận dụng một cách tổng hợp nhiều thao tác khác nhau trong một bài văn. </p> <p>Chú ý tập cho học sinh lập dàn ý cho bài viết; luyện tập cách viết một đoạn văn ngắn; một bài văn ngắn sao cho phù hợp với thời gian 120 phút. </p> <p>Không viết tản mạn, Sa đà quá sâu vào một ý nào đó mà cần viết ngắn gọn, sáng rõ điều mình cần thuyết phục người đọc. </p> <p>Các hình thức cho một câu chủ đề sau đó yêu cầu học sinh phát triển thành một đoạn văn hoàn chỉnh hoặc viết đoạn văn theo yêu cầu diễn dịch, quy nạp, tổng - phân - hợp… cần được chú ý trong ôn luyện kĩ năng viết. </p> <p>Cũng cần nhắc nhở học sinh việc trình bày hình thức đoạn văn, bài văn, chữ viết, chính tả, dùng từ và ngữ pháp. </p> <p>Nhiều giáo viên lo lắng về việc văn bản phần đọc hiểu không nằm trong chương trình... cũng là nỗi lo không có căn cứ. </p> <p>Việc cho một văn bản, trích đoạn ngắn không có trong chương trình và nội dung cũng không thuộc văn chương (loại văn bản thông tin) nêu ngay trong đề thi để yêu cầu học sinh đọc và trả lời ngắn vài ba câu hỏi xem có nắm được nội dung và thông tin chính trong đó không thiết nghĩ không có gì khó khăn cả. </p> <p>Chỉ lưu ý là đề cần lấy một trích đoạn giản dị, dễ hiểu, các lỗi sai cũng dễ phát hiện. Hiện các nước phát triển kiểm tra đọc hiểu không bao giờ hỏi lại văn bản đã học cả. </p> <p>Chương trình đánh giá học sinh quốc tế (PISA) kiểm tra đọc hiểu cũng không hề có một văn bản đã học nào của Việt Nam, nhưng học sinh của chúng ta đều làm tốt cả đấy thôi. </p> <p>Cần kiểm tra kĩ năng đọc hiểu, vì cuối cùng dạy đọc hiểu là để các em bước ra cuộc sống, đọc một văn bản bất kỳ phải hiểu đúng nội dung thông tin trong đó. </p> <p>Một người lao động có thể không cảm thụ và lý giải hết cái hay, cái đẹp của một bài thơ đọc được trong sách báo; nhưng không thể hiểu sai một thông báo, một bản hợp đồng kinh tế, một bản hướng dẫn sử dụng máy móc, thuốc men, một bản thuyết minh di tích lịch sử…</p> <p><em>Vậy với các em học sinh, ông có lời khuyên, nhắn nhủ gì để tự tin vượt qua kỳ thi tốt nghiệp với những đổi mới, trong đó có môn Ngữ văn?</em></p> <p>- Với các em học sinh lớp 12, tôi đọc được nhiều comment phản hồi lại chủ trương đổi mới của Bộ GD&ĐT, nhiều em tán thành, nhiều em lo lắng vì thời gian ôn thi còn quá ít. </p> <p>Nỗi lo của các bạn là đúng, nhưng như trên tôi đã nêu, chính phần đọc hiểu được coi là đổi mới năm nay lại là phần giúp các em “gỡ” điểm. </p> <p>Vì yêu cầu của đề sẽ không đánh đố, không có tình trạng may rủi do cảm tính của người chấm. Đáp án sẽ rất rõ ràng, minh bạch, làm xong có thể biết ngay mình được mấy điểm đọc hiểu. </p> <p>Bộ GD&ĐT đang nỗ lực đổi mới để tiến đến việc đánh giá đúng, chính xác, khách quan kết quả học tập môn Ngữ văn của học sinh. Hạn chế kiểu đề thi bắt các em nhớ máy móc; học thuộc lòng các bài văn mẫu, viết thế nào cũng được điểm; phân hóa rõ những học sinh có năng lực thực sự; khuyến khích học có phương pháp và động viên khích lệ các học sinh có những suy nghĩ độc lập, biết tranh luận bảo vệ ý kiến của mình… </p> <p>Chúng tôi nghĩ đó là định hướng đúng đắn. Tuy nhiên để tiến đến mục tiêu cuối cùng ấy, phải có lộ trình thích hợp, không thể thay đổi một lúc, nhưng cũng không thể không bắt đầu những gì có thể. </p> <p>Một số thay đổi về định hướng thi tốt nghiệp năm nay chỉ là bước đầu và chắc chắn không gây ra những khó khăn cho học sinh. Trái lại có thể đem đến cho các em niềm vui từ yêu cầu vận dụng những gì đã học vào cuộc sống một cách hiệu quả.</p> <p><em>- Xin cảm ơn ông!</em></p></div><br /></td></tr>",
  "KeyWords": [
    "văn bản",
    "học sinh",
    "đề thi",
    "ngữ văn",
    "đổi mới",
    "nghị luận",
    "kiểm tra",
    "Tiếng Việt",
    "trích đoạn",
    "môn Văn",
    "giáo viên",
    "vụ giáo dục",
    "Bộ Giáo Dục Và Đào Tạo",
    "đề Văn",
    "Hà Nội"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "4"
    },
    {
      "word": "Đà Nẵng",
      "weith": "4"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "4"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "4"
    },
    {
      "word": "đề Văn",
      "weith": "4"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "6"
    },
    {
      "word": "Hàn Quốc",
      "weith": "4"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "4"
    },
    {
      "word": "kỹ năng sống",
      "weith": "3"
    },
    {
      "word": "môn Sử",
      "weith": "6"
    },
    {
      "word": "người Việt",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "1"
    },
    {
      "word": "Văn phòng Chủ tịch nước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}