{
  "Url": "http://www.baomoi.com/SV-thue-nguoi-hoc-ho-DH-Su-Pham-Ha-Noi-noi-gi/59/13551339.epi",
  "Time": "13/04/2014 09:55",
  "Title": "SV thuê người học hộ, ĐH Sư Phạm Hà Nội nói gì?",
  "Category": "Tin tức > Giáo dục",
  "Description": "Đại diện trường ĐHSP Hà Nội đã có ý kiến sau khi báo chí đăng tải thông tin về hiện tượng sinh viên trường này bỏ tiền thuê người đến lớp học hộ mình.",
  "Content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-12/1397275885-thumbnail.jpg' ></span> <div>Trường Đại học Sư phạm Hà Nội</div> </div> <div> <p> <p> <table align='center' width='500' width='100%'><tr> <td> <p>Vừa qua, <em>Khampha.vn </em>thực hiện loạt bài phóng sự điều tra nhập vai về hiện trượng sinh viên bỏ tiền thuê người học hộ, thi hộ. Trong số cơ sở có sinh viên học hộ có trường đại học lớn, có tên tuổi, được xã hội tin tưởng như trường: ĐH Bách khoa Hà Nội, ĐH Kinh tế Quốc dân, ĐH Sư phạm Hà Nội... Trước thông tin trên, đại diện Trường ĐHSP Hà Nội đã lên tiếng bày tỏ quan điểm của trường.</p> </td> </tr></table> <p> <p>Như chúng tôi thông tin, trong vai người học thuê, ngày 16/3, phóng viên vào học ở lớp liên thông đại học, Khoa Ngữ văn K3, Trường Đại học Sư phạm Hà Nội trên đường Xuân Thủy (Cầu Giấy, HN). Kết thúc “trót lọt” buổi học thuê, chúng tôi được sinh viên trả thù lao tương đương… một bát phở (30 nghìn đồng). Lớp học chúng tôi tham dự ngày 16/3 có khoảng 60 sinh viên, trong đó có 6 sinh viên nam thì có tới 4 người “đi học thuê”. </p> <p> <p>Trước thông tin trên, đại diện Trường ĐHSP Hà Nội - Tiến sỹ Nguyễn Văn Hiền, Trưởng phòng Hành chính - Tổng hợp cho biết: “Quan điểm của nhà trường, sinh viên thuê người đi học hộ là hành vi, quan niệm học tập rất không tốt, sai hoàn toàn nội quy, quy chế học tập”.</p> <p> <p>Ông nói rằng, trong quá trình học tập một đơn vị tín chỉ, sinh viên có thể được nghỉ học một tỷ lệ nhất định (vì những tình huống bất khả kháng). Song khi sinh viên không muốn đi học vì không có động cơ học tập cho chính mình mà lại nhờ người khác đến điểm danh hộ, thì đó là hành vi rất không tốt.</p> <p> <p>Hiện tại, Nhà trường đang thanh kiểm tra, nếu phát hiện sai phạm sẽ xử phạt, kỷ luật theo quy chế.</p> <p> <p>Đại diện Trường ĐHSP Hà Nội cũng cho biết, không chỉ khi báo đăng rồi nhà trường mới thanh kiểm tra quy chế học tập mà đây là công việc thường xuyên. Tuy nhiên, thông thường thanh tra giáo dục hướng đến bảo đảm giờ dạy của giáo viên hơn là sự có mặt của sinh viên trong lớp.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-12/1397275607-hoc-thue-1.jpg' ></span></p> <p>Ông Nguyễn Văn Hiền, Trưởng phòng Hành chính - Tổng hợp (bên trái) cùng ông Nguyễn Văn Minh, Hiệu trưởng Trường ĐHSP Hà Nội</p> <p> <p>Nói về nguyên nhân sinh viên không đến lớp mà bỏ tiền ra thuê người học hộ, ông Hiền cho rằng “do ý thức của sinh viên kém”.</p> <p>Theo ông, học theo hình thức tín chỉ là học theo chương trình của từng cá nhân, nên ngay trong một lớp, có thể sinh viên không biết hết nhau. Sinh viên lợi dụng đặc điểm “không biết mặt nhau” này để có thể thuê người trà trộn vào lớp học hộ.</p> <p>Tuy nhiên, ông cho rằng: “Đây chỉ là những trường hợp cá biệt, không thể xem là nhược điểm chung của đào tạo theo học chế tín chỉ”.</p> <p>Để hạn chế hiện tượng trên, sau khi có thông tin về hiện tượng học hộ, Nhà trường tiếp tục quán triệt đến các khoa về trách nhiệm của khoa trong quá trình đào tạo; trách nhiệm từng giảng viên trong quá trình lên lớp.</p> <p>Ngoài ra, để khắc phục việc sinh viên không biết mặt nhau, Nhà trường cùng với đoàn thanh niên sẽ tổ chức các hoạt động tập thể, tăng cường giao lưu giữa các sinh viên. Đây cũng là điều kiện để sinh viên có thể tự quản, tự giám sát nhau trong học tập tốt hơn.</p> <p> </div><br /></td></tr>",
  "KeyWords": [
    "học thuê",
    "sinh viên",
    "thuê người",
    "Đại Học Sư Phạm",
    "Đại Học Sư Phạm Hà Nội",
    "nhà trường",
    "tín chỉ",
    "học tập",
    "quy chế",
    "đại diện",
    "Hà Nội",
    "Đại học Bách Khoa Hà Nội",
    "Đại học Kinh tế Quốc dân",
    "Xuân Thủy",
    "Cầu Giấy"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "4"
    },
    {
      "word": "Đà Nẵng",
      "weith": "4"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "4"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "4"
    },
    {
      "word": "đề Văn",
      "weith": "4"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "6"
    },
    {
      "word": "Hàn Quốc",
      "weith": "4"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "4"
    },
    {
      "word": "kỹ năng sống",
      "weith": "3"
    },
    {
      "word": "môn Sử",
      "weith": "6"
    },
    {
      "word": "người Việt",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "1"
    },
    {
      "word": "Văn phòng Chủ tịch nước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}