{
  "Url": "http://www.baomoi.com/Khi-hoc-sinh-hu-hong-truoc-het-la-loi-cha-me/59/13551469.epi",
  "Time": "13/04/2014 09:32",
  "Title": "Khi học sinh hư hỏng, trước hết là lỗi cha mẹ",
  "Category": "Tin tức > Giáo dục",
  "Description": "”Nếu trẻ em hư hỏng trước hết thuộc về lỗi của các bậc làm cha, làm mẹ. Từ khi mới sinh cho đến tuổi đi học, mọi hành vi, cử chỉ, thái độ, tình cảm của cha mẹ đều tác động mạnh mẽ, sâu sắc đến sự hình thành nhân cách của trẻ.” - TS Nguyễn Đắc Hưng, Vụ trưởng vụ GD-ĐT dạy nghề, ban Tuyên giáo Trung ương nói…",
  "Content": "<tr><td><p align='justify'> <strong><br></strong>Cuối tuần qua, Bộ GD – ĐT đã tổ chức hội thảo “Công tác giáo dục đạo đức, lối sống cho học sinh, sinh viên”. Tại hội thảo, hầu hết các tham luận đều thừa nhận có một bộ phận học sinh, sinh viên đang suy thoái về đạo đức và nguyên nhân đầu tiên là thuộc về gia đình…<br>Theo TS Nguyễn Đắc Hưng, Vụ trưởng vụ GD-ĐT dạy nghề, ban Tuyên giáo Trung ương, trong những năm gần đây, vấn đề vi phạm các chuẩn mực đạo đức trong một bộ phận học sinh, sinh viên đã đến mức báo động với những hành vi như trốn học, gian lận thi cử, đánh nhau, uống rượu bia, trộm cắp vặt, xin đểu, vô lễ, đe dọa hành hung thầy cô giáo. Nhiều học sinh, sinh viên còn có biểu hiện sống hưởng thụ, coi nặng giá trị vật chất, tiêu xài hoang phí, lười lao động, sống ích kỷ, không hiếu thảo với ông bà cha mẹ, thiếu tính nhân đạo.<br>Ông Nguyễn Đắc Hưng cũng chỉ ra rằng, tình trạng đánh nhau trong học sinh ngày càng nhiều, không chỉ nam sinh mà còn cả nữ sinh, “có khi còn dùng cả hung khí hành xử với nhau vô cùng dã man.” Ngoài ra, một số sinh viên có lối sống buông thả, lười học, không tu dưỡng dạo đức… tất cả những biểu hiện nêu trên làm ảnh hưởng không tốt đến mối quan hệ tình bạn tinh yêu trong học sinh, sinh viên và các mối quan hệ khác.<br>“Lo ngại nhất là một bộ phận học sinh, sinh viên suy thoái về đạo đức, mờ nhạt về lý tưởng, theo lối sống thực dụng, thiếu hoài bão lập thân, lập nghiệp, thực sự phấn đấu vì tương lai của bản thân, gia đình và đất nước.” – TS Nguyễn Đắc Hưng nói và cho rằng, những biểu hiện tiêu cực trong học sinh, sinh viên đang là nguy cơ đe dọa tương lai của chính bản thân, gia đình họ, cản trở sự phát triển lành mạnh, tiến bộ và văn minh trong xã hội…<br><table bordercolor='gainsboro' align='center' width='100%'><tr><td bgcolor='gainsboro'><p align='center'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_7030029.jpg' ></span> </p></td></tr><tr><td><p align='center'> Tình trạng đánh nhau trong học sinh ngày càng nhiều, không chỉ nam sinh mà còn cả nữ sinh </p></td></tr></table><br>Trong khi đó, báo cáo của Ban Thanh niên trường học (Trung ương đoàn TNCS Hồ Chí Minh) cũng chỉ ra rằng, hiện tượng tham gia các trò cờ bạc, cá cược của sinh viên không còn hiếm, thậm chí có những khu nhà trọ của sinh viên được dân gọi là “làng cờ bạc”. Ban Thanh niên cũng dẫn chứng thống kê của Cục Thống kê tội phạm, Viện Kiểm sát nhân dân tối cao cho thấy, học sinh, sinh viên dễ mắc phải các tội phạm như cướp của, giết người, vận chuyển ma túy; hàng loạt các vụ cướp, đâm chém do tư thù cá nhân có hung thủ trong độ tuổi rất trẻ, dưới 25, thậm chí mới 16 – 17 tuổi.<br>Đặc biệt, Ban Thanh niên trường học đưa ra một thực trạng hết sức đáng lo ngại, đó là hiện tượng lười biếng và thiếu trung thực trong học tập. “Ở hầu hết các trường đại học, cao đẳng, không thiếu tình trạng sinh viên trốn học, bỏ tiết, không học bài, đến các kỳ kiểm tra, thi cử tìm mọi cách gian lận, quay cop, chạy thầy, thuê viết hoặc sao chép khóa luận.” – Báo cáo nêu rõ và thêm rằng, sinh viên khá lười đọc sách với 85% cho rừng họ “có đọc” nhưng chỉ một số cuốn sách chuyên ngành khi phải trình bày báo cáo hay làm bài kiểm tra. 15% còn lại cho rằng họ không đọc tài liệu tham khảo, có những sinh viên năm cuối chưa từng một lần đến thư viện tìm sách.<br><strong>Nguyên nhân đầu tiên vẫn là gia đình<br></strong><br>Phân tích về nguyên nhân dẫn đến tình trạng suy thoái về tư tưởng, đạo đức của học sinh, sinh viên trong thời gian qua, TS Nguyễn Đắc Hưng khẳng định, sự thiếu quan tâm giáo dục của gia đình là nguyên nhân hàng đầu.<br>”Nếu trẻ em hư hỏng trước hết thuộc về lỗi của các bậc làm cha, làm mẹ. Bởi vì, ngay từ khi mới sinh cho đến tuổi đi học, trẻ chịu sự chi phối sâu sắc của cha mẹ, mọi hành vi, cử chỉ, thái độ, tình cảm của cha mẹ đều tác động mạnh mẽ, sâu sắc đến sự hình thành nhân cách của trẻ. Khi đến tuổi đi học, trẻ vẫn có nhiều thời gian sống và sinh hoạt gần gũi với những người trong gia đình, nên ảnh hưởng của gia đình đến nhân cách của trẻ vẫn còn rất lớn” – TS Nguyễn Đắc Hưng phân tích.<br>Theo TS Hưng, sự thiếu quan tâm, đạo đức lối sống không lành mạnh và cuộc sống hôn nhân khó khăn, không hạnh phúc của cha mẹ là những ảnh hưởng rất lớn đến đạo đức, lối sống của trẻ.<br><table bordercolor='gainsboro' align='center' width='100%'><tr><td bgcolor='gainsboro'><p align='center'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_7030122.jpg' ></span> </p></td></tr><tr><td><p align='center'> Từ khi mới sinh cho đến tuổi đi học, mọi hành vi, cử chỉ, thái độ, tình cảm của cha mẹ đều tác động mạnh mẽ, sâu sắc đến sự hình thành nhân cách của trẻ </p></td></tr></table><br>Đồng quan điểm này, ông Ngũ Duy Anh, Vụ trưởng Vụ công tác HS,SV Bộ GD-ĐT cũng cho rằng, bố mẹ hoặc người lớn trong gia đình thiếu gương mẫu, vi phạm pháp luật, thô bạo với con cái là những nguyên nhân chính dẫn đến những hành vi đánh nhau ở các em, bởi ngay chính môi trường gần gũi, thân thiết, luôn luôn gắn bó với các em lại có những hành vi lệch chuẩn thì trẻ rất dễ bị tập nhiễm. Đặc biệt, sự nói dối, không gương mẫu của người lớn đã làm cho các em thất vọng và mất phương hướng. <br>“Gia đình là môi trường văn hóa đầu tiên mà mỗi cá nhân tiếp nhận. Nhiều người quan niệm rằng “cha mẹ sinh con trời sinh tính” mà quên mất, “tính” ấy được hình thành từ nền tảng gia đình, từ sự giáo dục và quản lý con ngay từ thơ ấu. Không có sự giáo dục nào tốt hơn khi cha mẹ làm tấm gương sáng cho con cái noi theo. Từng cử chỉ, hành động, cách hành xử của cha mẹ sẽ hằn sâu vào nếp nghĩ, nếp sống của trẻ em từ nhỏ cho đến lúc trưởng thành. Con cái nhìn vào tấm gương ấy mà cố gắng học tập, tu dưỡng”, ông Ngũ Duy Anh phân tích.<br>Trong khi đó, cũng phân tích về nguyên nhân từ gia đình, TS Chu Văn Yêm, Phó Chủ nhiệm Văn phòng Chủ tịch nước nhấn mạnh tư tưởng “khoán trắng” cho nhà trường trong việc giáo dục con em mình. “Nhiều phụ huynh chưa thực sự có sự cộng đồng trách nhiệm giữa gia đình, xã hội với ngành giáo dục và đào tạo, trong khi dư luận thường coi mọi lỗi lầm do học sinh gây ra là thuộc trách nhiệm của nhà trường.” – TS Chu Văn Yêm nói. </p> </p> <BR> <p align='right'> Tuệ Khanh </p><br /></td></tr>",
  "KeyWords": [
    "học sinh sinh viên",
    "cha mẹ",
    "đạo đức",
    "lối sống",
    "gia đình",
    "đánh nhau",
    "nhân cách",
    "cử chỉ",
    "trốn học",
    "hành vi",
    "Ban Tuyên giáo Trung ương",
    "Bộ Giáo Dục Và Đào Tạo",
    "Trung Ương Đoàn",
    "Viện Kiểm sát nhân dân tối cao",
    "tài liệu tham khảo"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "4"
    },
    {
      "word": "Đà Nẵng",
      "weith": "4"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "4"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "4"
    },
    {
      "word": "đề Văn",
      "weith": "4"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "6"
    },
    {
      "word": "Hàn Quốc",
      "weith": "4"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "4"
    },
    {
      "word": "kỹ năng sống",
      "weith": "3"
    },
    {
      "word": "môn Sử",
      "weith": "6"
    },
    {
      "word": "người Việt",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "1"
    },
    {
      "word": "Văn phòng Chủ tịch nước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}