{
  "Url": "http://www.baomoi.com/Chuyen-tinh-lech-11-tuoi-thay-oi-em-yeu-anh/59/13550744.epi",
  "Time": "13/04/2014 08:40",
  "Title": "Chuyện tình lệch 11 tuổi 'thầy ơi, em yêu anh'",
  "Category": "Tin tức > Giáo dục",
  "Description": "'Cảm ơn em đã dũng cảm bước lên những rào cản cuộc sống để yêu ông giáo nghèo như tôi' - Hữu Thanh xúc động khi nói về mối tình thầy trò của mình và người vợ kém 11 tuổi.",
  "Content": "<tr><td><div itemprop='articleBody'> <p>Sinh ra và lớn lên ở miền Tây, Nguyễn Hữu Thanh (sinh năm 1982) là một trong những học sinh xuất sắc của tỉnh đậu cả 3 trường đại học tại TP. HCM. Với ước mơ trở thành giáo viên từ thuở nhỏ, Thanh quyết định chọn ngành sư phạm, khoa Văn. Năm 2008, chuyến ghé thăm thầy hiệu trưởng trường THPT Nguyễn Du, TP. HCM đã khiến cuộc đời chàng trai tỉnh lẻ là anh, thay đổi mãi mãi.</p> <p>Thanh được nhận về dạy học và làm công tác Đoàn tại đây. Nhờ vậy, anh đã gặp Diễm Châu (sinh năm 1993) - cô nữ sinh Sài thành duyên dáng, học giỏi, được rất nhiều chàng trai trong trường mến mộ. Trong buổi dạy đầu tiên tại lớp 11 chuyên Anh, cả lớp ngạc nhiên, xôn xao về thầy giáo mới, trong đó có Châu. Suốt tiết hôm ấy, Châu bị cuốn hút bởi cách dạy, lối nói chuyện mới lạ và thú vị của thầy. Còn Thanh, anh vẫn say sưa giảng bài, chưa nhận ra mình chuẩn bị bước vào một mối tình lãng mạn cùng cô học trò mới quen.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/qjyyf/2014_04_11/Moi_tinh_Thay__tro_dau_tien_cua_truong_Nguyen_Du.jpg' ></span></td> </tr> <tr> <td>Hữu Thanh và Diễm Châu diễn lại cảnh ngày xưa gặp nhau trong lớp học.</td> </tr> </table> <p><strong>Mượn cớ nhắn tin để làm quen thầy</strong></p> <p>Thanh vẫn nhớ những dòng tin nhắn đầu tiên mình nhận được từ cô học trò nhỏ. Châu mượn cớ hỏi thăm thầy tiết Văn hôm sau có bài tập gì không? Anh chợt mỉm cười rồi nghĩ bụng: &quot;Môn Văn mà lại hỏi như môn tự nhiên thế, chắc học trò tính chọc thầy đây!&quot;.</p> <p>Sau nhiều lần hỏi han, trao đổi bài vở, Hữu Thanh và Diễm Châu dần trở nên thân thiết. Cô nữ sinh cấp 3 khi ấy không chỉ tìm đến thầy để chia sẻ những khó khăn trong học tập mà còn tin tưởng tâm sự buồn vui trong cuộc sống gia đình, bạn bè. Cứ thế, những ấn tượng tốt đẹp của Thanh về Châu ngày một lớn dần theo thời gian...</p> <p>Nhiều lần cô học trò mượn cớ đi ngang văn phòng Đoàn chỉ để ngắm thầy đang ngồi làm việc. Thầy cũng thường xuyên cho lớp làm kiểm tra hơn để được đứng xem cô trò nhỏ làm bài. Khi Châu lên lớp 12, dù Thanh không còn dạy nữa nhưng cả hai vẫn thân thiết, gắn bó như ngày đầu. </p> <p>&quot;Những buổi chiều mưa lất phất, tôi hẹn em ở bến xe buýt, chở về nhà nhưng chỉ dám đưa đến đầu hẻm, các cuộc hẹn ăn bún chả ngắn ngủi gần trường trong lúc Châu chuẩn bị đi học thêm... là những kỷ niệm đẹp trong tình yêu mà chúng tôi nhớ mãi&quot; - Hữu Thanh chia sẻ.</p> <p>Ngày sinh nhật lần thứ 17 của Châu, Thanh lấy hết can đảm để tỏ tình. Sau khi cùng nhau xem bộ phim lãng mạn <em>Titanic</em>, cả hai quyết định thay đổi cách xưng hô từ thầy trò sang anh em. </p> <p>&quot;Lúc đầu tôi rất bất ngờ, nhưng sau đó thì chuyển sang hạnh phúc vì người bấy lâu nay mình ấn tượng và thầm thương cuối cùng cũng ngỏ lời yêu. Xưng anh em cũng có chút ngại ngùng nhưng thật ra tôi đã thầm nói với lòng mình câu thầy ơi, em yêu anh đã từ rất lâu rồi&quot; - Diễm Châu bồi hồi nhớ lại.</p> <p>Trong suốt một năm gặp gỡ, quen biết rồi yêu nhau, Hữu Thanh và Diễm Châu vẫn giấu kín tình cảm của mình trước sự quan tâm của nhiều người. Cho đến cuối năm Châu học lớp 12, ngày nhà trường tổ chức lễ tri ân và trưởng thành cho học sinh cuối cấp, cũng chính là lúc chuyện tình của chúng tôi bị lộ.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/qjyyf/2014_04_11/3_Noi_hen_ho_ngay_Chau_di_hoc.jpg' ></span></td> </tr> <tr> <td>Bến xe buýt, nơi hẹn hò lãng mạn của mối tình thầy trò.</td> </tr> </table> <p><strong>Đầy rào cản nhưng vẫn quyết tâm yêu</strong></p> <p>Ở ngôi trường Nguyễn Du trước giờ vốn bình lặng, chuyện Châu yêu thầy giáo dạy văn khi ấy chẳng khó để trở thành một tin chấn động, đề tài cho nhiều học sinh, giáo viên trong trường bàn tán. </p> <p>Nhiều bạn bè của Châu khi biết cô đang yêu thầy giáo đã phản đối ra mặt. Lý do là không hiểu tại sao cô nữ sinh xinh đẹp yêu ông thầy lớn hơn gần một con giáp và mang tiếng đào hoa như Thanh.</p> <p>&quot;Điều khó khăn nhất của một người thầy khi yêu học trò chính là phải học cách cư xử sao cho thật công bằng giữa người mình yêu và các học sinh khác. Làm cách nào để vừa giữ kín tình cảm của mình với gia đình, đồng nghiệp và học sinh nhưng cũng không làm phật lòng đối phương là điều không phải ai cũng biết cách. Vậy nên, những mối tình thầy trò tuy đẹp nhưng rất dễ tan vỡ&quot; - Thanh tâm sự.</p> <p>Dù gia đình Diễm Châu đã biết thầy giáo Thanh từ trước và có ấn tượng khá tốt về anh nhưng sau khi biết con gái yêu người hơn tuổi, lại có khoảng cách khá xa về hoàn cảnh sống, tôn giáo, họ bị sốc và không mấy ủng hộ. Suốt thời gian dài, cả Thanh và Châu không biết làm cách nào để hóa giải khoảng cách này.</p> <p>Sóng gió nối tiếp sóng gió, khi Châu vừa tốt nghiệp phổ thông, có người tung tin đồn ác ý liên quan đến Thanh lên diễn đàn chung khiến cả trường xôn xao. Diễm Châu là người nhận tin đồn ấy đầu tiên, im lặng trong suốt 2 ngày rồi lặng lẽ đến bên Thanh, cùng nhau vượt qua thời gian khó khăn ấy. </p> <p>Chính thử thách và áp lực lớn trong suốt khoảng thời gian yêu đương khiến Thanh và Châu nhận ra cả hai không thể sống thiếu nhau trong suốt cuộc đời này. </p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/qjyyf/2014_04_11/1620522_654218961304534_2090754043_n.jpg' ></span></td> </tr> <tr> <td>Hữu Thanh cảm thấy may mắn vì có được một người yêu, người bạn đời lý tưởng là Diễm Châu.</td> </tr> </table> <p><strong>Lời cầu hôn năm 19 tuổi</strong></p> <p>Vào sinh nhật lần thứ 19 của Châu, khi ấy, cô đã là nữ sinh viên Dược năm thứ nhất, Hữu Thanh ngỏ lời cầu hôn. Trong ánh nến lung linh của một bữa tiệc ấm cúng được Thanh chuẩn bị từ trước, cô học trò nhỏ ngày nào xúc động gật đầu trở thành vợ anh. </p> <p>Cuộc tình đầy lãng mạn của hai thầy trò đã kết thúc bằng một hôn lễ vào tháng 10/2013.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/qjyyf/2014_04_11/Huu_Thanh__Diem_Chau_ngay_Tan_hon.jpg' ></span></td> </tr> <tr> <td>Diễm Châu hiện là sinh viên năm 2 ngành Dược, trường đại học Nguyễn Tất Thành, TP. HCM.</td> </tr> </table> <p>&quot;Cảm ơn em đã dũng cảm bước lên những cách biệt vùng miền, tuổi tác, không màng đến sự giàu có, xa hoa để yêu ông giáo nghèo như tôi&quot; - Hữu Thanh xúc động khi nói lời cảm ơn người học trò nhỏ, nay là vợ của mình.</p> <p>Về phần Diễm Châu, cô cho biết vì bước vào cuộc sống hôn nhân khá sớm nên không còn được tự do tung tăng như các bạn đồng trang lứa nhưng bù lại, Châu cảm thấy hạnh phúc vì đã tìm được một bến bờ bình yên thật sự bên cạnh Hữu Thanh.</p> <p>Tết Giáp Ngọ vừa qua, hai vợ chồng quyết định cùng nhau phượt mô tô đi khắp từ miền Tây đến Tây Nguyên trong suốt nửa tháng. Cũng chính nhờ quyết tâm cột chặt đời nhau, Hữu Thanh và Diễm Châu đã mua được một căn hộ xinh xinh, do chính Châu tự tay thiết kế nội thất ngay trước thềm đám cưới. </p> <p>Sau gần 5 năm gặp gỡ và bên nhau, đến nay, hai vợ chồng vẫn duy trì các ngày kỷ niệm nhỏ để hâm nóng tình cảm. Một tháng quen nhau, sáu tháng tỏ tình, ba tháng cầu hôn, sáu tháng ngày cưới … với những món quà và cả những bài thơ tình Hữu Thanh viết riêng cho vợ.</p>  <div> <p>Bài thơ tình Hữu Thanh viết riêng tặng vợ</p>  <p> Anh hết đời đại học</p>  <p> Em vừa đến lớp 5</p>  <p> Anh miền tây xa xăm</p>  <p> Em Sài thành đô hội</p>  <p> Đời dù muôn vạn lối</p>  <p> Anh vẫn vào... lớp em</p>  <p> Em 16 làm quen</p>  <p> Anh thầy 27 tuổi.</p>  <p> Ôi! Chuyện đời nóng hổi</p>  <p> Học trò thích thầy văn</p>  <p> Anh đi hết tháng năm</p>  <p> Những chặng đường gió bụi.</p>  <p> Em mỗi ngày thêm tuổi,</p>  <p> Anh lấy về anh nuôi.</p> </div> <p> <div><a href='http://news.zing.vn/Chiu-nhieu-ngan-cam-tieu-thu-Ha-Noi-lay-chang-trai-ngheo-post391931.html'> Chịu nhiều ngăn cấm, tiểu thư Hà Nội lấy chàng trai nghèo Bị mọi người phản đối, những tưởng phải chấm dứt cuộc tình khi mẹ cô gái tự tử không thành nhưng cuối cùng Thúy Nga và Tuấn Sơn vẫn kiên trì, nỗ lực để đến với nhau.</a></div> </div> <p itemprop='author' itemscope='' itemtype='http://schema.org/Person'> Ma Kết </p><br /></td></tr>",
  "KeyWords": [
    "Diễm Châu",
    "thầy",
    "yêu",
    "học trò",
    "mượn cớ",
    "thầy trò",
    "thầy giáo",
    "mối tình",
    "ông giáo",
    "học sinh",
    "lãng mạn",
    "Miền Tây",
    "TP HCM",
    "THPT Nguyễn Du",
    "Sài Thành"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "4"
    },
    {
      "word": "Đà Nẵng",
      "weith": "4"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "4"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "4"
    },
    {
      "word": "đề Văn",
      "weith": "4"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "6"
    },
    {
      "word": "Hàn Quốc",
      "weith": "4"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "4"
    },
    {
      "word": "kỹ năng sống",
      "weith": "3"
    },
    {
      "word": "môn Sử",
      "weith": "6"
    },
    {
      "word": "người Việt",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "1"
    },
    {
      "word": "Văn phòng Chủ tịch nước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}