{
  "Url": "http://www.baomoi.com/Kien-quyet-dinh-chi-hoat-dong-co-so-mam-non-vi-pham-qui-dinh/59/13552442.epi",
  "Time": "13/04/2014 13:34",
  "Title": "Kiên quyết đình chỉ hoạt động cơ sở mầm non vi phạm qui định",
  "Category": "Tin tức > Giáo dục",
  "Description": "GD&TĐ - Sở GD&ĐT Thái Bình khẳng định sẽ kiên quyết đình chỉ hoạt động với những cơ sở giáo dục mầm non trên địa bàn vi phạm qui định, không đảm bảo an toàn cho trẻ.",
  "Content": "<tr><td><p><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/Uploaded/nhungnt/2014_04_12/1_KZNC.jpg?width=500' ></span></p> <div>Sở đã có văn bản đề nghị các phòng GD&ĐT tiếp tục tham mưu với UBND huyện, thành phố có văn bản chỉ đạo các ban ngành liên quan, UBND các xã, phường, thị trấn quản lý chặt chẽ các nhóm, lớp mầm non ngoài công lập trên địa bàn. <p>Đồng thời, tăng cường công tác kiểm tra, rà soát việc cấp phép thành lập, cấp phép hoạt động, điều kiện cơ sở vật chất, chất lượng đội ngũ, chất lượng chăm sóc, giáo dục trẻ của các cơ sở giáo dục ngoài công lập. </p> <p>Chú trọng công tác kiểm tra sau khi cấp phép hoạt động về các điều kiện duy trì chất lượng chăm sóc sức khỏe, nuôi dưỡng, giáo dục đảm bảo an toàn cho trẻ. </p> <p>Đối với cơ sở giáo dục mầm non đang hoạt động mà chưa được cấp phép cần hướng dẫn, hỗ trợ để chủ nhóm, lớp hoàn thiện các điều kiện để được cấp phép. </p> <p>Bên cạnh đó, đẩy mạnh công tác tuyên truyền, thông báo công khai những cơ sở giáo dục mầm non ngoài công lập đã được cấp phép hoạt động và cơ sở chưa được cấp phép để phụ huynh biết, tuyên truyền tới phụ huynh có trẻ đang học ở những nhóm trẻ độc lập tư thục không đủ điều kiện về trường mầm non. </p> <p>Phát huy vai trò giám sát của cộng đồng dân cư, các tổ chức đoàn thể, cá nhân tại địa phương về việc phát hiện các cơ sở giáo dục hoạt động không phép hoặc thực hiện không đúng qui định có nguy cơ gây mất an toàn cho trẻ, thông tin báo cáo kịp thời tới các cấp có thẩm quyền. </p> <p>Sở yêu cầu Phòng GD&ĐT có kế hoạch tham mưu mở lớp bồi dưỡng chuyên môn ngắn hạn, cấp chứng chỉ để các chủ nhóm, lớp có đủ điều kiện về chuyên môn. Đồng thời tập huấn nội dung Chuẩn nghề nghiệp, nhiệm vụ năm học, qui chế chuyên môn...</p> <p>Đặc biệt nâng cao nhận thức, ý thức trách nhiệm thực hiện qui định của pháp luật, lương tâm nghề nghiệp cho đội ngũ cán bộ quản lý, giáo viên, nhân viên làm việc trong các cơ sở giáo dục mầm non ngoài công lập. </p> <p>Giao trách nhiệm cho hiệu trưởng các trường mầm non công lập trên địa bàn phối kết hợp với UBND các xã, phường hướng dẫn những cơ sở có đủ điều kiện phải hoàn thiện hồ sơ đề nghị UBND cấp xã, phường cấp giấy phép thành lập, phòng giáo dục cấp giấy phép hoạt động, trường mầm non quản lý chỉ đạo về chuyên môn, đồng thời giúp phòng GD&ĐT, UBND xã, phường, thị trấn theo dõi, báo cáo định kỳ. </p> <p>Khuyến khích các cơ sở GDMN ngoài công lập tham gia các phong trào, các cuộc vận động, hội thi... của ngành.</p></div><br /></td></tr>",
  "KeyWords": [
    "mầm non",
    "cấp phép",
    "giáo dục",
    "cơ sở",
    "trường mầm non",
    "UBND",
    "chuyên môn",
    "giáo dục và đào tạo",
    "tham mưu",
    "điều kiện",
    "quy định",
    "Sở Giáo Dục Đào Tạo",
    "Thái Bình",
    "quản lý chặt chẽ"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "4"
    },
    {
      "word": "Đà Nẵng",
      "weith": "4"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "4"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "4"
    },
    {
      "word": "đề Văn",
      "weith": "4"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "6"
    },
    {
      "word": "Hàn Quốc",
      "weith": "4"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "4"
    },
    {
      "word": "kỹ năng sống",
      "weith": "3"
    },
    {
      "word": "môn Sử",
      "weith": "6"
    },
    {
      "word": "người Việt",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "1"
    },
    {
      "word": "Văn phòng Chủ tịch nước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}