{
  "Url": "http://www.baomoi.com/Lop-hoc-da-cap-o-Truong-Sa/59/13549803.epi",
  "Time": "13/04/2014 06:00",
  "Title": "Lớp học “đa cấp” ở Trường Sa",
  "Category": "Tin tức > Giáo dục",
  "Description": "Không băng rôn đỏ, không tiếng trống trường,… nhưng lớp học đặc biệt có một không hai ở mảnh đất Trường Sa thiêng liêng của Tổ quốc vẫn ngày ngày vang lên những tiếng cười rộn rã, những bài học của lớp học trò ở 4 “cấp” học khác nhau nhưng đều chung 1 cô giáo chủ nhiệm.",
  "Content": "<tr><td><div> <p></p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://skds3.vcmedia.vn/2014/5-fe7bd.JPG' ></span></div> <div> <p><em>Tất cả vì học sinh Trường Sa thân yêu</em></p> </div> </div> <p><strong>Khác xa so với tưởng tượng</strong></p> <p>Tàu HQ 571 chở 141 thân nhân trong đoàn chúng tôi cập cảng Trường Sa trong một ngày hè mà có lẽ ai cũng cảm nhận rõ rệt nhất cái nắng gió của Trường Sa. Thời điểm chúng tôi đến thăm đảo cũng là lúc trường học “đa cấp” Trường Sa vào dịp nghỉ hè. Tuy không có được đầy đủ học sinh như trong năm học nhưng buổi học hè của ngôi trường đặc biệt có một không hai này mà chúng tôi có dịp được chứng kiến trong những ngày ở đây vẫn thật thú vị với những câu chuyện kèm cặp của cô giáo Bùi Thị Nhung với những học sinh “cá biệt” nhưng vô cùng đáng yêu này của đảo Trường Sa.</p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://skds3.vcmedia.vn/2014/3-1ae3d.JPG' ></span></div> <div> <p><em>Những buổi học hè vô cùng quý báu với các em trước khi các em vào đất liền tiếp tục chương trình học.</em></p> </div> </div> <p><span>Bắt đầu sự đặc biệt ở trường học đa cấp này có lẽ phải kể đến là cô giáo Nhung. Cô giáo duy nhất trên đảo vừa đảm nhận dạy 4 lớp vừa là hiệu trưởng của trường. Cô Nhung là người xã Cam Hải Tây, huyện Cam Lâm, tỉnh Khánh Hòa. Trước khi biết thông tin về trường học Trường Sa cần cô giáo ra dạy học và tình nguyện viết đơn xin đi, cô đang công tác tại Trường tiểu học Suối Cát.</span></p> <p>Bỏ qua tất cả những mường tượng, những lời khuyên nhủ của bạn bè, gia đình về sự khó khăn vất vả khi ra công tác tại biển đảo , cô Nhung vẫn quyết tâm với lời tự nhủ: “Mình đã quyết tâm thì chấp nhận mọi sự gian khổ...”.</p> <p>Khi chúng tôi dự buổi học hè của cô và lũ học trò tinh nghịch nhưng vô cùng đáng yêu như lời cô Nhung nói, cô đang bị viêm họng hạt. Nhưng cô vẫn rất hào hứng và kể cho chúng tôi thật nhiều về trường học mới của đảo, về lũ học trò đáng yêu của cô và về cả những suy nghĩ vui vui cô mường tượng về Trường Sa trước khi ra đảo: “Ngày chuẩn bị đồ đạc để ra đảo, mình nghĩ ngoài đó thiếu thốn lắm, nhà cửa chắc lụp xụp, không có cây xanh, chắc chỉ toàn đá và san hô... nên mình không mang theo một đôi giày cao gót nào cả, cũng không mang một bộ áo dài truyền thống nào nữa. Nghĩ mình sẽ phải đi khắp các điểm đảo để dạy học cho các em nên chỉ mang theo dép lê để đi được thuận tiện nhất. Đến ngày khai trường, các chiến sĩ trên đảo hỏi sao cô không mặc áo dài mới thấy thật mắc cỡ và ngớ ra...”.</p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://skds3.vcmedia.vn/2014/2-7872a.JPG' ></span></div> <div> <p><em>Cô Bùi Thị Nhung là giáo viên duy nhất đảm nhiệm 4 lớp học trên đảo Trường Sa Lớn.</em></p> </div> </div>  <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://skds3.vcmedia.vn/2014/4-12931.JPG' ></span></div>  </div> <p><span>Khi cô và các hộ dân ở đây ra đến đảo thì những sự mường tượng đó đã khiến cô và nhiều hộ gia đình ở đây òa khóc bởi khác quá xa so với tưởng tượng và mong muốn của mọi người. Những ngôi nhà đã được Nhà nước hỗ trợ xây dựng khang trang và vô cùng kiên cố. “Không ngờ ở đảo xa lại có ngôi nhà đẹp thế này, trong mơ ước các hộ dân ở đây và mình cũng không nghĩ có được những ngôi nhà đẹp như vậy. Ở trong </span> đất liền <span> chúng tôi cũng không có được những ngôi nhà khang trang và đẹp như thế này...”, cô Nhung chia sẻ.</span></p> <p>Rồi ngày trước, khi ngôi trường do Quỹ học bổng Vừ A Dính và báo Pháp luật TP.HCM xây tặng mang tên: “Trường Tiểu học thị trấn Trường Sa” khang trang, đầy đủ cơ sở vật chất chưa khánh thành, cô và 7 học trò tinh nghịch của mình học tạm ở một căn phòng của nhà văn hóa trên đảo. Bởi vậy, một lớp học cô phải kê 3 chiếc bảng to ở ba hướng khác nhau để dạy cho các em từ lớp 1 đến lớp 4 trong một buổi học. Bàn ghế trong lớp cũng được kê theo kiểu đặc biệt hình vuông để các em có thể ngồi về hướng bảng theo dõi bài. Ngày đó, điều kiện cơ sở không được như bây giờ nhưng cả cô và trò vẫn đảm bảo chương trình học của Bộ Giáo dục &amp; Đào tạo như trong đất liền.</p> <p>Bé Phương Nam - con trai thứ hai của cô Nhung, lớn lên trong bụng mẹ ngoài đảo nhưng may mắn được sinh trong đất liền vào dịp cô được nghỉ phép năm 2011. Nhưng 3 tháng sau, cô đã phải bồng con ra để kịp bắt đầu cho năm học mới trên đảo... Tất cả những khó khăn, thiếu thốn và bỡ ngỡ ban đầu đó với cô Nhung bây giờ đã trở thành những câu chuyện vui và những điều vất vả hiển nhiên trong cuộc sống mà cô không bận tâm quá nhiều đến nó.</p> <p><strong>Và tuổi thơ đặc biệt...</strong></p> <p>Điều mà chúng tôi cảm nhận rõ nhất khi trò chuyện với cô là sự quan tâm và lo lắng làm sao dạy cho các em có thể theo kịp, không thua thiệt so với các bạn trong đất liền. Sự cố gắng của cô cũng được đền đáp khi cộng hưởng với nó là 7 cô cậu học trò của cô cũng luôn nhận thức được để tự phấn đấu khi về đất liền không thua thiệt các bạn trong đất liền.</p>  <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://skds3.vcmedia.vn/2014/1-67151.JPG' ></span></div> <div> <p><em>Những công dân đặc biệt của đảo Trường Sa Lớn trên đường đến lớp học hè.</em></p> </div> </div> <p><span>Ở đây, ngoài thời gian dạy chương trình của Bộ Giáo dục &amp; Đào tạo cho các em, cô Nhung luôn lồng ghép vào đó các chương trình ngoại khóa như dạy các bài thơ, bài hát về biển đảo, về </span> Bác Hồ <span>, giảng cho các em về đảo Hoàng Sa, Trường Sa của Tổ quốc, nơi các em đang sống; rồi lồng ghép vào đó môn vẽ về các chủ đề gần gũi với đời sống của các con: các chuyến tàu, biển đảo, chiến sĩ,... Có lẽ các em là những người đặc biệt khi những hình ảnh đó không phải là trong sách vở, mà là tuổi thơ, là cuộc sống đang diễn ra hàng ngày với các em. Vào các dịp lễ như: Ngày sinh nhật Bác; Ngày Quốc khánh... thì cô Nhung tổ chức đưa các trò đi thắp hương đài tưởng niệm </span> liệt sĩ <span>, nhà tưởng niệm Bác Hồ, thắp hương mộ liệt sĩ trên đảo,... Cô Nhung tự hào khoe với chúng tôi về lũ học trò của mình bởi chúng hỏi thăm và tìm hiểu về tất cả những gì chúng đang nhìn thấy trong cuộc sống của chúng, về lịch sử, về biển đảo, về các chiến sĩ...</span></p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://skds3.vcmedia.vn/2014/7-996fa.JPG' ></span></div> <div> <p><em>Tuổi thơ của các em đặc biệt bởi các em được tận mắt nhìn thấy những gì mà các bạn cùng trang lứa trong đất liền chỉ được học qua sách vở.</em></p> </div> </div> <p><span>Rồi cô Nhung kể vui với chúng tôi về cậu học trò cá biệt nhất lớp nhưng lại rất đặc biệt, đó là cậu bé 8 tuổi Nguyễn Trinh Si. Si là cậu bé học kém nhất lớp nhưng lại quậy nhất lớp. Cô Nhung phải rèn cho cậu bé từng chữ cái, từng cái nét, cái vần,... kèm cặp hàng ngày, hai cô trò không nghỉ cả thứ bảy, chủ nhật, vì cô Nhung sợ khi vào đất liền Si không theo kịp được các bạn. Ấy vậy mà bé Si cứ học trước lại quên sau.</span></p> <p>Thế nhưng bé Si lại có một trí nhớ đặc biệt. “Trong quân đội, đời sống, súng ống, đạn dược... thì lại rất là rành, nói một lần là nhớ. Bất kỳ chú nào nói là nhớ tên chú đó ở đơn vị nào, tên gì, chú đó bao nhiêu tuổi, gia đình chú đó như thế nào,... biết hết luôn”, cô Nhung vừa nói vừa đưa mắt sang nhìn cậu học trò tinh nghịch của mình. Bởi vậy, nhiều khi các chiến sĩ trên đảo nhiều quá, không nhớ hết tên được, cô Nhung chỉ cần hỏi bé Si là bé lại cứ nói ra vanh vách, còn đi học thì lại không nhớ được gì hết,... “Hỏi sau này con thích làm nghề gì, nó nói con thích đi bộ đội, thích làm bác sĩ chữa bệnh cho các chú bộ đội”, cô Nhung tiếp lời. Bởi vậy, cô Nhung vẫn luôn phải nhắc nhở để bé cố gắng học: “Muốn vào được bộ đội thì Si phải cố gắng học chứ, học dốt là người ta không cho vào bộ đội đâu đấy...”.</p>  <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://skds3.vcmedia.vn/2014/6-398c2.JPG' ></span></div>  </div> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://skds3.vcmedia.vn/2014/8-b12ff.JPG' ></span></div>  </div> <p><span>Cô Nhung kết thúc câu chuyện với chúng tôi bằng một lời tâm sự của một chiến sĩ trên đảo với cô mà cô nhớ mãi: “Từ ngày có các cháu nhỏ ra đây, đảo có sức sống mãnh liệt cô ạ. Nhìn các cháu nhỏ, tôi vơi đi phần nào nỗi nhớ các con trong đất liền. Những tiếng cười của các cháu làm tôi nhớ đến lũ trẻ ở quê và cảm giác như đang được sống ở làng quê mình vậy...”. “Bởi vậy, các chiến sĩ ở đây cứ nhìn thấy các con là ẵm bồng suốt ngày không chán vậy...”, cô Nhung tiếp lời.</span></p> <p>Bởi vậy, trường học mà cô Nhung làm hiệu trưởng, cả cô và trò tổng cộng có 8 người thôi nhưng 8 con người này đã góp phần tạo nên một sức sống mới, một tinh thần mới cho Trường Sa. Nhìn những đứa trẻ đáng yêu này và một người giáo viên tận tụy như cô Nhung, chúng ta có quyền tin những mầm xanh tương lai này của đảo sẽ cùng các chiến sĩ Trường Sa tạo nên một tinh thần, một ý chí để cùng bảo vệ vững chắc vùng trời, vùng biển của quê hương ! \b</p> <p>Vũ Ninh</p> </div><br /></td></tr>",
  "KeyWords": [
    "đảo",
    "Trường Sa",
    "đất liền",
    "học hè",
    "chiến sĩ",
    "học trò",
    "lớp học",
    "mường tượng",
    "đa cấp",
    "trường học",
    "cô giáo",
    "Hàn Quốc",
    "Bùi Thị Nhung",
    "Cam Lâm",
    "Khánh Hòa"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "4"
    },
    {
      "word": "Đà Nẵng",
      "weith": "4"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "4"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "4"
    },
    {
      "word": "đề Văn",
      "weith": "4"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "6"
    },
    {
      "word": "Hàn Quốc",
      "weith": "4"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "4"
    },
    {
      "word": "kỹ năng sống",
      "weith": "3"
    },
    {
      "word": "môn Sử",
      "weith": "6"
    },
    {
      "word": "người Việt",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "1"
    },
    {
      "word": "Văn phòng Chủ tịch nước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}