{
  "Url": "http://www.baomoi.com/Boi-hoi-nghe-sao-Viet-on-lai-ki-niem-thoi-hoc-sinh/59/13549097.epi",
  "Time": "13/04/2014 10:57",
  "Title": "Bồi hồi nghe sao Việt ôn lại kỉ niệm thời học sinh",
  "Category": "Tin tức > Giáo dục",
  "Description": "Cùng tìm lại những ngày tháng 'nhất quỷ, nhì ma, thứ ba học trò' của Hoàng Thùy Linh, Đông Nhi, Tóc Tiên, Noo Phước Thịnh... nhé.",
  "Content": "<tr><td><div> <div>Cuộc thi thiết kế áo đồng phục <span> Tôi yêu lớp tôi </span> dành cho các bạn học sinh cấp 2, cấp 3 đã chính thức lên sóng. Một sân chơi để các bạn học sinh có thể lưu giữ những năm tháng học trò của mình. Vậy còn các sao Việt, những ngày tháng tuổi học trò của họ như thế nào?</div><br /><span>Hoàng Thùy Linh</span><br><br><div>Chỉ còn chưa đầy 2 tháng nữa là các bạn học sinh cuối cấp lại chuẩn bị chia tay mái trường thân thương. Mỗi người một cảm xúc riêng, không biết với các bạn sao Việt khác như thế nào nhưng riêng Hoàng Thùy Linh thì những năm tháng học cấp 2 là khoảng thời gian tuyệt vời nhất. Ngày đó, Linh chơi rất thân với một nhóm bạn. hầu như đi đâu cả nhóm cũng đi cùng nhau và giúp đỡ nhau trong học tập. Chính vì vậy mà lúc nào thành viên nào cũng tự hào nhóm mình là học Top học sinh giỏi của lớp. </div><br><div align='center'><span class='storyInlinePhoto'><img src='http://k14.vcmedia.vn/EFArAxSbfRMRi1CGjBAhXbItoobDMS/Image/2014/04/linhh-9bacd.jpg' ></span><br></div><br><div>Đồng thời, nhóm của Linh hầu như lúc nào cũng được thầy cô tin tưởng giao nhiệm vụ đi lấy đồ dụng cụ học tập chuẩn bị cho tiết học mới. Hôm đó, không hiểu vì sao cả mấy đứa đều chủ quan vì được đi lấy đồ cho lớp, rồi nghĩ chắc cô giáo sẽ không gọi lên bảng kiểm tra bài cũ nên không ôn bài cũng như làm bài tập về nhà. Cuối cùng lại bị cô giáo gọi cả nhóm lên kiểm tra và đều bị nhận điểm kém. Từ đó trở đi, Linh và các bạn tự hứa với nhau không được chủ quan, lúc nào cũng phải ôn bài thật kỹ trước khi đến lớp... Thời gian trôi qua, bây giờ Linh và các bạn mỗi người một con đường riêng, bận rộn với cuộc sống nên cũng ít gặp nhau hơn.</div><span><br>Thu Thủy<br></span><br><div>Mới ngày nào còn cắp sách đến trường, giờ đã 12 năm Thu Thủy ra trường rồi. Còn nhớ những ngày cuối lớp 12 dù bận rộn ôn thi nhưng Thủy cùng 1 nhóm các cô bạn thân thường tụ tập đi ăn trái cây, đi ăn chè mỗi khi tan trường. Chưa kể những lần cả nhóm quậy tưng bưng như con trai, khiến thầy ngô phải lắc đầu.</div><br><div align='center'><span class='storyInlinePhoto'><img src='http://k14.vcmedia.vn/itFrmNRfhKA5rRGccccccccccccRg9/Image/2014/04/0413/sao/ThuThuy-80edf.jpg' ></span><br></div><br><div>Chơi thân với nhau nên các bạn trong nhóm ai ai cũng rất quan tâm tới Thủy. Vì vào lúc đó Thủy cùng nhóm Mây Trắng vừa phải đi diễn vừa phải hoàn thành bài vở ở trường lớp thật tốt, nên các bạn thường xuyên giúp Thủy rất nhiều để không ảnh hưởng việc học với công việc ca hát của mình. 12 năm trôi qua, hiện tại Thủy và nhóm bạn ít khi gặp nhau vì ai cũng có công việc và cuộc sống riêng nên thỉnh thoảng có dịp gặp nhau là &quot;tám lấy tám để&quot; ôn lại những kỉ niệm thời mặc áo dài của mình.</div><br><span>Đông Nhi<br></span><br><div>Đông Nhi rất chú trọng việc học tập nên dường như đến lớp học hành rất nghiêm túc. Suốt 12 năm đi học, năm nào Nhi cũng là cán bộ lớp rồi còn là người đi đầu trong các hoạt động tình nguyện cho đến ca hát. </div><br><div align='center'><span class='storyInlinePhoto'><img src='http://k14.vcmedia.vn/thumb_w/600/itFrmNRfhKA5rRGccccccccccccRg9/Image/2014/04/0413/sao/DN-80edf.jpg' ></span><br></div><br><div>Tuy nhiên, đến giờ có lẽ vẫn nhớ nhất có lần để chuẩn bị cho cuộc thi văn nghệ chào mừng 20/11, Đông Nhi đã tập luyện đến khàn cả giọng trong khi ngày thi đang cận kề... Nhi sợ quá khóc nức nở như đứa trẻ con vì sợ không thi nổi. Thế mà, lần đó Nhi đã ẵm trọn giải nhất đơn ca! (cười lớn). </div><br><div>Bên cạnh đó, không thể không kể đến những trò nghịch ngợm, tinh quái tuổi học trò của Nhi trong những năm cấp 3 như: Một hôm đi học mang nhầm dép đi nên phải lấy dây giầy của các bạn nam thắt vào chân mình để giả làm quai giầy, rồi ăn vụng trong lớp bị phát hiện...</div><br><span>Tóc Tiên<br></span><br><div>Gần 7 năm kể từ ngày chia xa mái trường THPT Lê Hồng Phong Tp.HCM, Tóc Tiên ít có dịp trở về thăm trường cũ, thầy cô giáo. Nhưng dù có đi xa đến đâu thì trường Lê Hồng Phong luôn là nơi tôi trải dài biết bao kỉ niệm đẹp nhất của tuổi học trò. Ở đó có tất cả những cung bậc cảm xúc ngây ngô, nhẹ nhàng, hồn nhiên, nghịch ngợm. </div><br><div align='center'><span class='storyInlinePhoto'><img src='http://k14.vcmedia.vn/thumb_w/600/itFrmNRfhKA5rRGccccccccccccRg9/Image/2014/04/0413/sao/TT-80edf.jpg' ></span><br></div><br><div>Ngôi trường mà tôi rất tự hào được là 1 phần tử nhỏ bé trong đó, là nơi mỗi sáng sớm đi học cho tôi cảm giác hưng phấn, náo nức, cho tôi 1 chút &quot;kênh kiệu&quot; khi ai đó hỏi tên trường tôi học. Và trong 3 năm học, mỗi ngày đến trường là niềm hạnh phúc, là ngôi trường đẹp nhất của Tp.HCM với tôi.</div><br><div>Nhớ lắm thương lắm cái thời áo dài trắng vô tư hồn nhiên đến trường mỗi ngày... Bây giờ các bạn thân ai cũng theo đuổi sự nghiệp thầy thuốc trở thành bác sĩ, nha sĩ. Chỉ mình có mình Tóc Tiên lại rẽ sang một con đường khác, đam mê ca hát hết mình.</div><br><span>Noo Phước Thịnh<br></span><br><div>Ngày xưa đi học Noo nhút nhát và rụt rè lắm. Nhưng chính những năm tháng học ở trường Hoàng Hoa Thám đã giúp Noo cởi mở hơn, thích nói chuyện, giao lưu với các bạn hơn. Năm học 12, trong trường có tổ chức một cuộc thi văn nghệ, chỉ đơn thuần là ca hát và trình diễn thời trang thôi. Không biết thế nào mà mình được một cô bạn trong đội văn nghệ của trường “chấm”. Đó là lần đầu Noo biết đến khả năng ca hát của mình”.</div><br><div align='center'><span class='storyInlinePhoto'><img src='http://k14.vcmedia.vn/thumb_w/600/itFrmNRfhKA5rRGccccccccccccRg9/Image/2014/04/0413/sao/nooo-80edf.jpg' ></span><br></div><br><div>Ngoài ra, cũng phải thú thật với mọi người là ngày còn đi học, Noo học không giỏi mấy nên rất sợ đi học. Càng gần cuối cấp, việc học càng trở nên căng thẳng khi bài vở ngày một nhiều, rồi phải đi học thêm, luyện thi… nên Noo sợ vô cùng. Thậm chí, có lúc bản thân còn thấy ngán ngẩm, sợ không dám đến trường. Hầu như mỗi ngày thức dậy, việc đầu tiên Noo nghĩ đến là: “Không biết hôm nay mình có bị trả bài không?”. Tinh thần tất nhiên là vô cùng lo lắng. Với Noo, lúc nào, giờ trả bài cũng là lúc hồi hộp, căng thẳng nhất. Ngay cả khi học thuộc bài rồi, Noo cũng mong tiết trả bài qua đi thật nhanh.</div><br><span>Lương Mạnh Hải <br></span><br><div align='center'><span class='storyInlinePhoto'><img src='http://k14.vcmedia.vn/itFrmNRfhKA5rRGccccccccccccRg9/Image/2014/04/0413/sao/LuongManhHai-80edf.jpg' ></span><br></div><br><div>Thời đi học về học lực, Lương Mạnh Hải có thể nói là học khá tốt nhưng trừ 2 môn Thể dục và Toán là có điểm phẩy thấp nhất. Chắc do trời phú mà mỗi khi học thuộc lòng môn gì thì Hải đều nhớ rất nhanh và nhớ dai, mà phải học vẹt như nhiều bạn. (cười) Có lẽ vì tự tin vào khả năng thuộc lòng siêu đẳng của mình mà trong giờ học Hải nói chuyện riêng nên bị cô giáo bắt gặp. Thậm chí, nhiều lần nhận được lời thầy cô phê trong học bạ: &quot;Ngoan ngoãn, chăm chỉ tuy nhiên vẫn còn hay nói chuyện riêng trong lớp!&quot;. </div><br><span>Đăng Khôi<br></span><br><div>Còn nhớ ngày thi vào cấp 3, Đăng Khôi đã trúng tuyển vào lớp chọn chuyên văn của trường THPT Việt Đức, Hà Nội. Trong lớp toàn các bạn gái, chỉ có 4 bạn là con trai trong đó có Khôi nên lúc nào cũng được các bạn gái “săn đón”.</div><br><div align='center'><span class='storyInlinePhoto'><img src='http://k14.vcmedia.vn/itFrmNRfhKA5rRGccccccccccccRg9/Image/2014/04/0413/sao/DangKhoi-80edf.jpg' ></span><br></div><br><div>Trong thời gian học cấp 3, Đăng Khôi đã thành lập boyband Newstars và tham gia vào con đường nghệ thuật chuyên nghiệp. Thời gian đi diễn cũng khá nhiều nên có đôi chút ảnh hưởng tới thời gian dành cho học tập ở trường. Tuy nhiên Khôi đã nỗ lực rất nhiều để vừa có thể hoàn thành tốt việc học văn hóa, cùng học song song trường Nhạc viện Hà Nội cũng như đảm bảo thời gian tham gia ca hát.</div><br /><div><div align='center'><table align='center' width='100%'><tr><td align='center'><div><p align='center'><span>Bạn biết gì chưa? Tôi Yêu Lớp Tôi sẽ mở cổng đăng ký tham gia cuộc thi vào ngày 15/4 này. Hãy truy cập website toiyeuloptoi.kenh14.vn để cập nhật chi tiết cuộc thi nhé!</span></p><div align='right'><span>Cảm ơn nhà tài trợ Nokia đã tài trợ độc quyền cho Tôi Yêu Lớp Tôi 2014!</span></div></div><p align='center'> <span class='storyInlinePhoto'><img src='http://k14.vcmedia.vn/thumb_w/600/YFMU4phyIeiN1VQB5zBGRZ768aPI9/Image/2014/04/tylt-open-600-250-de226.jpg' ></span> </p></td></tr></table></div></div> </div><br /></td></tr>",
  "KeyWords": [
    "đi học",
    "ca hát",
    "Đông Nhi",
    "trả bài",
    "Nguyễn Khoa Tóc Tiên",
    "Sao Việt",
    "học trò",
    "thi văn",
    "cô giáo",
    "ôn bài",
    "Đăng Khôi",
    "Hoàng Thùy Linh",
    "Noo Phước Thịnh",
    "Thu Thủy",
    "Mây Trắng"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "4"
    },
    {
      "word": "Đà Nẵng",
      "weith": "4"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "4"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "4"
    },
    {
      "word": "đề Văn",
      "weith": "4"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "6"
    },
    {
      "word": "Hàn Quốc",
      "weith": "4"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "4"
    },
    {
      "word": "kỹ năng sống",
      "weith": "3"
    },
    {
      "word": "môn Sử",
      "weith": "6"
    },
    {
      "word": "người Việt",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "1"
    },
    {
      "word": "Văn phòng Chủ tịch nước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}