{
  "Url": "http://www.baomoi.com/Gioi-tre-hom-nay-du-ban-linh-tri-tue-de-biet-su-that-lich-su/59/13553065.epi",
  "Time": "13/04/2014 15:46",
  "Title": "Giới trẻ hôm nay đủ bản lĩnh, trí tuệ để biết sự thật lịch sử",
  "Category": "Tin tức > Giáo dục",
  "Description": "Vào những ngày này, giới trẻ cả nước đang hướng về Điện Biên Phủ. Nhiều đoàn học sinh, sinh viên đã về đó tham quan. Điều này chứng tỏ giới trẻ rất quan tâm đến cội nguồn. Nhân sự kiện này cũng nên định hướng và trang bị thêm tri thức lịch sử dân tộc cho giới trẻ.",
  "Content": "<tr><td><tr> <td><div align='justify'>Trải qua quá trình dựng nước và giữ nước lâu dài, dân tộc ta đã làm nên diện mạo bản sắc Việt Nam, gồm cả tư tưởng, kinh tế, ý thức cộng đồng, tinh thần yêu nước,... Song sự ghi chép, cách giảng dạy lịch sử đất nước như thế nào đó mà nhiều lúc chỉ thấy nổi lên truyền thống chống ngoại xâm, làm cho người nước ngoài chỉ thấy lịch sử Việt Nam như là lịch sử chiến tranh. </div>  <div align='justify'>Thực ra đâu phải như vậy, sử ta là sử văn hóa, dân tộc ta làm được những chiến công như thế là do có nền tảng văn hóa lâu đời, được chắt chiu bền bỉ từ thế hệ này đến thế hệ khác. Những chiến thắng quân sự vang dội chỉ là bề nổi từ tảng băng chìm của nền văn hóa.</div>  <div align='justify'>Tôi vừa đưa một đoàn cán bộ, giáo viên và hơn 50 sinh viên chuyên ngành Lịch sử lên thăm lại chiến trường Điện Biên Phủ. Ở đó đang tập trung hoàn thành những hạng mục công trình chuẩn bị cho lễ kỷ niệm 60 năm. Hiện thực ít học sinh phổ thông chọn môn lịch sử để làm bài thi tốt nghiệp là điều đáng phải suy nghĩ, trong đó có những giáo viên môn lịch sử như chúng tôi có nhiều cách lý giải khác nhau về hiện tượng đó. Thực ra không phải tuổi trẻ hôm nay &quot;quay lưng” với lịch sử. Ở Trường ĐHKH XH&amp;NV chúng tôi, điểm thi đầu vào khoa Lịch sử năm nào cũng ở tốp đầu của Nhà trường. Điều đó thể hiện môn lịch sử vẫn có sức thu hút đối với tuổi trẻ. Nghĩa là không phải tuổi trẻ không thích học tập, nghiên cứu lịch sử đất nước, lịch sử dân tộc mà có lẽ họ không thích cái lịch sử được ghi chép trong các sách vở, được dạy và thi ở trên lớp, nhất là ở bậc phổ thông. Viết sử, dạy sử, học sử như thế đã không còn không thích hợp với họ nữa. Họ chỉ không thích cái giáo trình ấy, bài giảng ấy, cách dạy ấy, cách thi cử lịch sử ấy mà thôi. </div>  <div align='justify'>Học sinh bây giờ không quan tâm nhiều đến cái gì đã xảy ra mà quan trọng hơn là qua đó họ rút ra bài học gì cho hiện tại. Nếu chỉ biết và nhớ các sự kiện thì hiện nay qua google có thể được thỏa mãn đầy đủ. Họ muốn biết phía sau, bên trong những sự kiện lịch sử đó, cái nguồn gốc văn hóa của sự kiện đó, sự lý giải thành công hay thất bại và ý nghĩa của những sự kiện đó theo góc độ văn hóa, khách quan, lịch sử cụ thể. </div>  <div align='justify'>Cuối năm 2003, tại một cuộc hội thảo khoa học ở Paris về 50 năm trận đánh Điện Biên Phủ, tôi đã nghe một viên Trung tướng không quân Pháp (lúc đó là phi công mặt trận) thừa nhận việc đánh phá tuyến vận tải của ta, hầu như không quân Pháp bất lực nhất là đối với các đoàn dân công gánh bộ hay bằng xe đạp thồ. Một học giả Pháp chua chát thốt lên rằng: &quot;Than ôi! máy bay của ta lại thua đôi bồ dân công của Việt Minh”.</div>  <div align='justify'>Thế hệ trẻ hôm nay đã trưởng thành về nhiều mặt so với ngày xưa. Họ có đủ bản lĩnh, trí tuệ để biết mọi sự thật, để xây dựng niềm tự hào đúng với giá trị thật của quá khứ, không phải là sự động viên ca ngợi một chiều. Cái hôm nay tuổi trẻ cần từ lịch sử là sự thật lịch sử, kể cả sự bi và hùng của nó, nhất là những kinh nghiệm, những bài học, những quy luật lịch sử để vận dụng vào hiện tại.</div>  <div align='right'><em>PGS.TS </em><strong>Ngô Đăng Tri</strong></div></td> </tr><br /></td></tr>",
  "KeyWords": [
    "lịch sử",
    "môn Sử",
    "Điện Biên Phủ",
    "tuổi trẻ",
    "giới trẻ",
    "dân tộc",
    "dân công",
    "văn hóa",
    "sự kiện",
    "ghi chép",
    "trí tuệ",
    "Google",
    "Paris",
    "Pháp",
    "Việt Minh"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "4"
    },
    {
      "word": "Đà Nẵng",
      "weith": "4"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "4"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "4"
    },
    {
      "word": "đề Văn",
      "weith": "4"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "6"
    },
    {
      "word": "Hàn Quốc",
      "weith": "4"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "4"
    },
    {
      "word": "kỹ năng sống",
      "weith": "3"
    },
    {
      "word": "môn Sử",
      "weith": "6"
    },
    {
      "word": "người Việt",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "1"
    },
    {
      "word": "Văn phòng Chủ tịch nước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}