{
  "Url": "http://www.baomoi.com/Thi-tot-nghiep-mon-ngu-van-Ban-khoan-dai-ngan/59/13553409.epi",
  "Time": "13/04/2014 16:49",
  "Title": "Thi tốt nghiệp môn ngữ văn: Băn khoăn “dài”, “ngắn”",
  "Category": "Tin tức > Giáo dục",
  "Description": "(Toquoc)- Một nội dung được nhiều đại biểu tham dự Hội thảo “Đổi mới kiểm tra, đánh giá chất lượng học tập môn Ngữ văn ở trường phổ thông” cũng như các vị phụ huynh và học sinh lớp 12 đặc biệt quan tâm đó là việc giảm thời gian làm bài thi tốt nghiệp, từ 150 phút xuống 120 phút. Vấn đề này nhận được nhiều ý kiến trái chiều.",
  "Content": "<tr><td><div> <p><b><span>(Toquoc)- <span>Một nội dung được nhiều đại biểu tham dự Hội thảo </span>“Đổi mới kiểm tra, đánh giá chất lượng học tập môn Ngữ văn ở trường phổ thông” cũng như các vị phụ huynh và học sinh lớp 12 đặc biệt quan tâm đó là việc giảm thời gian làm bài thi tốt nghiệp, <span>từ 150 phút xuống 120 phút. Vấn đề này nhận được nhiều ý kiến trái chiều.</span></span></b></p> <p><b><span>Ba tiếng không đủ</span></b></p> <p><span>PGS.TS Bùi Mạnh Nhị, Vụ Trưởng vụ Tổ chức cán bộ, Bộ GDĐT nhận định, nếu để HS thật sự suy nghĩ trong một bài phân tích nhân vật yêu thích thì 120 phút là không đủ.</span></p> <p><span>Lấy ví dụ về đề bài “Viết về một nhân vật trong tác phẩm văn học đã để lại cho anh, chị nhiều ấn tượng sâu đậm” trong đề tham khảo của PGS.TS Đỗ Ngọc Thống, Phó Vụ trưởng Vụ GD Trung học, Bộ GDĐT đưa ra, theo TS Nhị: “Với đề này phân tích ba tiếng HS làm không đủ chứ đừng nói 120 phút”.</span></p> <p><span>Đồng quan điểm này, PGS.TS Hoàng Văn Cẩn, Phó Hiệu trưởng ĐH Sư phạm TP.HCM khẳng định: “Thời gian chúng ta chủ trương giảm xuống 120 phút đột ngột quá, như hạ huyết áp thế này thì không được”.</span></p> <p><span>TS Cẩn nhấn mạnh, với thời lượng 120 phút, HS không có cách nào để 'phát ra sáng kiến'. </span></p> <p><span>Đưa ra ví dụ chứng minh, TS Cẩn cho biết, bản thân ông đã phải giành tới 9 phút để đọc đề, đối với HS, nếu vừa đọc vừa nghĩ sẽ mất thêm khoảng 5 phút.</span></p> <p><span>“Vậy thì lấy đâu thời gian để HS đọc hiểu, để làm ngữ văn trong này?”- TS Cẩn đặt câu hỏi.</span></p> <p><span>TS Cẩn cho rằng, chúng ta nên đặt vào vị trí người dạy văn để quyết định, không nên thấy xã hội “kêu” mà “hạ” xuống.<br> </span></p> <p><span class='storyInlinePhoto'><img src='http://toquoc.vn/Upload/Article/admin/2014/4/13/rez_802_thitnM.jpg' ></span><br> <strong><em><span>Việc giảm thời gian làm bài thi tốt nghiệp môn ngữ văn từ 150 phút xuống 120 phút nhận được nhiều ý kiến trái chiều</span></em></strong></p> <p><span>Dưới góc độ của một giáo viên, Ths Phạm Thị Huệ, Sở GDĐT Nam Định cho biết, môn Ngữ văn có đặc thù khác với các môn tự nhiên.</span></p> <p><span>Đưa ra dẫn chứng, Ths Huệ cho hay, đối với môn Toán, nếu giảm thời gian làm bài thì có thể cắt một cách cơ học từ 10 câu xuống còn 7,8 câu. Nhưng môn Văn không thể chỉ phân tích ½ bài hoặc một vài ý.</span></p> <p><span>Do đó, HS sẽ lúng túng trong việc chuẩn bị kĩ năng trả lời câu hỏi sao cho vẫn đảm bảo được các ý cần thiết trong khoảng thời gian cho phép.</span></p> <p><span>Bên cạnh đó, Ths Huệ cũng cho rằng, việc áp dụng giảm thời gian ngay trong kì thì năm 2014 là việc rất khó.</span></p> <p><span>“Trong hai tháng, lấy số tiết Văn một tuần nhân ra hai tháng chúng ta có bao nhiêu thời gian để chuẩn bị cho HS kĩ năng trả lời?”- Ths Huệ đặt câu hỏi.</span></p> <p><b><span>Bộ nên có văn bản hướng dẫn</span></b></p> <p><span>Với tư cách là người nhiều lần làm đề thi cho Bộ GD, ông Ngô Vưu, tổ trưởng tổ Văn trường Quốc học Huế cho rằng, đề thi mới năm nay khó hơn, yêu cầu nhiều hơn, cao hơn.</span></p> <p><span>Ông Vưu chất vấn: “Đối với học sinh ở nông thôn, vùng sâu vùng xa, liệu chúng ta ra đề này mà tỉ lệ chỉ có 10% đạt điểm 5 trở lên thì sẽ thế nào?”</span></p> <p><span>Dẫn ví dụ cho câu hỏi của mình, ông Vưu cho biết, khi thay đổi câu hỏi vào năm 2009 thì ở Đồng bằng sông Cửu Long chỉ có 20% đạt điểm trung bình.</span></p> <p><span>Ông Vưu đề nghị, phải có một văn bản hướng dẫn yêu cầu của đề thi, có cấu trúc, đề minh họa cụ thể để các sở có thể thay đổi.</span></p> <p><span>Bà Nguyễn Thị Thu Thanh, Sở GDĐT Hải Dương lại cho biết, nhiều cán bộ quản lý, phó hiệu trưởng thắc mắc về hướng dẫn chi tiết thay đổi thi môn Ngữ văn.</span></p> <p><span>“Chúng tôi mong muốn Bộ có văn bản để chỉ đạo kịp thời đến các cơ sở”- cô Thanh nêu ý kiến.</span></p> <p><span>Đại diện cho lãnh đạo Bộ GDĐT, Thứ trưởng Nguyễn Vinh Hiển cho biết, quan trọng nhất là đề ra phải đáp ứng được phần đọc hiểu, làm văn và yêu cầu ma trận, còn số lượng câu không quan trọng. </span></p> <p><span>“Học là để thi, phải thi thế nào cho xứng đáng, thi thế nào để phản ánh năng lực, nhu cầu của người học. Hình thức kiểm tra phải đánh giá được năng lực tổng hợp và cách vận dụng trong cuộc sống”- Thứ trưởng Hiển nhấn mạnh.</span></p> <p><span>Thứ trưởng Hiển cũng khẳng định, thời gian làm bài trong 120 phút là có thể yên tâm và <span>nhấn mạnh, đề thi tốt nghiệp với môn Ngữ văn năm nay sẽ không để học sinh phải viết quá nhiều trong 120 phút</span> /.</span></p> <p align='right'><b><span>Đăng Huy</span></b></p>  </div><br /></td></tr>",
  "KeyWords": [
    "môn Văn",
    "đề thi",
    "trái chiều",
    "bài thi",
    "phó giáo sư",
    "tốt nghiệp",
    "học sinh",
    "văn bản hướng dẫn",
    "Bộ Giáo Dục Và Đào Tạo",
    "thứ trưởng",
    "hiệu phó",
    "Vụ Tổ Chức Cán Bộ",
    "ĐH Sư Phạm TP HCM",
    "Sở Giáo Dục Đào Tạo",
    "Nam Định"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "4"
    },
    {
      "word": "Đà Nẵng",
      "weith": "4"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "4"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "4"
    },
    {
      "word": "đề Văn",
      "weith": "4"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "6"
    },
    {
      "word": "Hàn Quốc",
      "weith": "4"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "4"
    },
    {
      "word": "kỹ năng sống",
      "weith": "3"
    },
    {
      "word": "môn Sử",
      "weith": "6"
    },
    {
      "word": "người Việt",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "1"
    },
    {
      "word": "Văn phòng Chủ tịch nước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}