{
  "Url": "http://www.baomoi.com/Tinh-xau-nguoi-Viet/59/13550909.epi",
  "Time": "13/04/2014 08:49",
  "Title": "Tính xấu người Việt",
  "Category": "Tin tức > Giáo dục",
  "Description": "TT - Tham gia diễn đàn, bạn đọc đã gửi đến Tuổi Trẻ những bài viết như một cách lý giải. Tuổi Trẻ trích đăng.",
  "Content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://images.tuoitre.vn/tianyon/ImageView.aspx?ThumbnailID=700747' ></span> <div> <p>Cảnh “hôi bia” ở khu vực vòng xoay Tam Hiệp, TP Biên Hòa, Đồng Nai - Ảnh: Cắt từ clip do bạn đọc Phương Thanh cung cấp</p></div> </div> <br />  <p>Năm tôi học lớp 5, nhân Ngày quốc tế thiếu nhi 1-6, cô giáo dẫn một nhóm học sinh trong lớp chúng tôi tới trụ sở ủy ban nhân dân phường để lãnh bánh kẹo. Kinh tế hồi ấy cực kỳ khó khăn nên mỗi em thiếu nhi chỉ lãnh được một bịch bánh kẹo bé xíu. Thấy vậy cô giáo liền gom hết bánh kẹo mà các em vừa lãnh được rồi giấu kín. Các em học sinh được cô giáo nói nhỏ vào tai rằng phải quay lại lãnh thêm một phần nữa. Cô giáo giải thích chỉ có làm như vậy thì ngày mai mới có đủ bánh kẹo để học sinh làm tiệc liên hoan chia tay cuối cấp.</p> <p>Năm tôi học lớp 7, sau khi học xong bài giảng văn Trí khôn của ta đây kể lại câu chuyện con cọp bị con người lừa trói lại rồi đốt đến nỗi bị cháy sém cả người, cả lớp tôi hình như đứa nào cũng lờ mờ nhận ra rằng trí khôn của con người đôi khi chỉ là một sự lừa gạt, tráo trở.</p> <p>Năm tôi học lớp 9, trong một tiết học văn, thầy giáo đứng tỉnh bơ giải thích nghĩa của câu tục ngữ “ăn cỗ đi trước, lội nước đi sau” có nghĩa là khi đi ăn cỗ thì phải đi sớm mới ăn được nhiều miếng ngon, còn lội nước thì nên đi sau vì khi có ai lỡ bị sụp chân xuống ao thì ta đi sau còn biết đường mà tránh. Cả lớp tôi hầu như đứa nào cũng ồ lên ngỡ ngàng vì mức độ “thâm hiểm” của câu tục ngữ trên đã đạt đến trình độ siêu đẳng. Chưa hết, thầy còn dạy chúng tôi rất nhiều câu tục ngữ cũng không kém phần “thâm hiểm” như “một miếng giữa đàng bằng một sàng xó bếp”, “đèn nhà ai nhà ấy rạng”, “áo gấm đi đêm”.</p> <p>Năm tôi học lớp 12 và vừa tròn 18 tuổi, sáng chủ nhật nào tôi cũng phải dậy sớm để đi mua thịt heo theo tiêu chuẩn tem phiếu. Bác hàng xóm kế bên lúc nào cũng đánh thức tôi dậy thật sớm để cùng đi mua và không bao giờ quên kèm theo một câu tục ngữ để động viên: “Trâu chậm thì uống nước đục”. Vì ai ai cũng không muốn mình là con trâu chậm phải uống nước đục nên tại cửa hàng bán thịt heo của hợp tác xã, người ta đã chen lấn xô đẩy nhau một cách vô tội vạ để giành mua một miếng thịt ngon, đến nỗi tuần nào cũng có người ngất xỉu phải đưa đi cấp cứu.</p> <p>Năm tôi 20 tuổi, một chiếc xe tải chở đầy sầu riêng lật úp ngay trước nhà tôi.Mọi người già trẻ lớn bé vừa xông vào hôi của vừa hát vang câu ca dao: “chim trời cá nước, ai bắt được thì người đó ăn!”.</p> <p>Gần đây trên báo chí cũng như các phương tiện thông tin đại chúng khác, người ta bỗng nghe nhắc nhiều đến cụm từ “người Việt xấu xí”, từ chuyện các cô tiếp viên hàng không buôn đồ ăn cắp từ Nhật đến chuyện chen lấn xô đẩy rồi đánh nhau hôi của nơi chốn đông người. Một điều làm tôi vô cùng xót xa là hình như tôi lại thấy rất rõ bóng dáng của chính mình trong cái đám đông xấu xí đó: tôi cũng là một người Việt xấu xí!</p> <p>Có rất nhiều ý kiến cho rằng sở dĩ người Việt bị chê là xấu xí vì có lẽ chúng ta đã quá bảo thủ. Nếu hỏi một em học sinh về những đức tính tốt đẹp của người Việt thì em sẽ kể ra vanh vách nào là chăm chỉ, thông minh, giàu lòng thương người... nhưng khi hỏi người Việt có những tật xấu nào thì “chịu chết” vì các em có bao giờ được người lớn chỉ bảo đâu. Vì không biết đâu là tật xấu nên chúng ta cũng không thể nào bỏ được những cái xấu lúc nào cũng đeo bám dai dẳng trong cuộc sống mà chúng ta không hề hay biết.</p> <p>Đừng tự huyễn hoặc mình để rồi phải bịt mắt che tai nữa. Phải cố gắng làm một điều gì đó trước khi mọi việc đã trở nên quá muộn.</p> <p>ĐÔNG NGUYỄN (<em>Đội Cấn, Vũng Tàu</em>)</p> <p>Năm tôi học tiểu học, tức đã 50 năm trôi qua, tròn nửa thế kỷ. Thầy tôi, thầy Huỳnh Quốc Tuấn, dạy Pháp văn nổi tiếng thời đó, đi Pháp về và ông đã chia sẻ: “Đi sang Pháp thầy thấy nhục nhã quá. Ngay trên bãi biển... (thầy có nói tên nhưng tôi quên rồi) có hàng chữ “Coi chừng người ăn cắp vặt Việt Nam” (Attention aux voleurs vietnamiens). Thầy cho biết người Việt nổi tiếng ở Pháp về thói ăn cắp vặt. Câu chuyện đó tôi nghe và quên đi...</p> <p>Giờ đây, qua báo chí tôi đã biết trên thế giới ngoài nước Pháp còn có những cảnh báo về thói xấu này. Tại sao nhiều người có tính “táy máy” đến vậy?</p> <p>Có lần trong bữa buffet tôi chứng kiến vợ hiệu trưởng một trường THPT có tiếng tại Sài Gòn cất giấu hai ổ bánh mì ốpla trong túi. Tôi hỏi cất để làm gì khi vợ chồng và hai con bà đã ăn no. Có cần thiết phải lấy thêm hai ổ bánh mì ốpla đó? Tất nhiên bà không trả lời được. Chỉ thấy có sẵn, không lấy bỏ bóp thì tiếc mà thôi! Và hành động của bà chắc chắn là gương xấu trước mặt hai con trai còn ngồi ghế tiểu học.</p> <p>Tôi biết trưởng phòng hợp tác đầu tư một cơ quan lớn tại TP.HCM luôn mang về nhà cho con những cây bút xóa, những cây thước, viết, cục tẩy... từ “tiêu chuẩn văn phòng phẩm” ở cơ quan. Và con gái ông đã vô tư nói: “Ba con mang từ cơ quan về cho con”. Với đồng lương cao ngất ngưởng, sao ông không móc tiền túi của mình mà mua cho con, để không gián tiếp dạy nó tính tham vặt?</p> <p>Không có gì là quá trễ để thay đổi một thói quen. Trong cải cách giáo dục, nên chăng chúng ta hãy có hẳn một bài lên án nạn “ăn cắp vặt” của người Việt. Đồng thời đưa ra bài học đạo đức “không nên ăn cắp vặt”, “không nên tham vặt”... Hãy dạy một cách thẳng thắn, nêu đúng tội, dẫn chứng đúng chuyện để học sinh lấy đó làm bài học. Đừng đưa ra những lý luận, những học thuyết hay danh từ cao siêu. Và có hình phạt thật nghiêm cho học sinh nào “cầm nhầm” cục tẩy, cây thước... của bạn, kèm theo lời giải thích rõ ràng thế nào là tư cách đáng quý của một người không tham vặt. Một khi tính tham vặt không tồn tại sẽ không còn tham của công, tham nhũng và những cái tham khác... Từ đó người Việt ra nước ngoài mới có thể ngẩng cao đầu vào những nơi công cộng mà không sợ phải gặp những cảnh báo đau lòng. </p> <p>NGUYỄN NGỌC HÀ</p><br /></td></tr>",
  "KeyWords": [
    "người Việt",
    "tục ngữ",
    "thầy",
    "bánh kẹo",
    "cô giáo",
    "học sinh",
    "ăn cắp",
    "ổ bánh mì",
    "trí khôn",
    "đi sau",
    "ăn cỗ",
    "Biên Hòa",
    "Đồng Nai",
    "video clip",
    "Phương Thanh"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "4"
    },
    {
      "word": "Đà Nẵng",
      "weith": "4"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "4"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "4"
    },
    {
      "word": "đề Văn",
      "weith": "4"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "6"
    },
    {
      "word": "Hàn Quốc",
      "weith": "4"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "4"
    },
    {
      "word": "kỹ năng sống",
      "weith": "3"
    },
    {
      "word": "môn Sử",
      "weith": "6"
    },
    {
      "word": "người Việt",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "1"
    },
    {
      "word": "Văn phòng Chủ tịch nước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}