{
  "Url": "http://www.baomoi.com/Chuong-trinh-dai-hoc-thua-lang-phi-thoi-gian-cua-thanh-nien/59/13549880.epi",
  "Time": "13/04/2014 06:30",
  "Title": "Chương trình đại học thừa, lãng phí thời gian của thanh niên",
  "Category": "Tin tức > Giáo dục",
  "Description": "'Chúng ta đào tạo thừa nếu xét theo nhu cầu kinh tế, bởi nhu cầu bây giờ chỉ cần trung cấp nghề là đủ. Do đó cơ cấu trường nghề cần xem lại' - Nguyên Phó Thủ tướng Trần Phương nhận xét.",
  "Content": "<tr><td><p>Đây là nội dung đề cập tới trong Hội thảo Tái cơ cấu giáo dục VN diễn ra ngày 12/4, Hiệp hội các trường ĐH, CĐ ngoài công lập Việt Nam tổ chức với sự tham gia của nhiều chuyên gia giáo dục đầu ngành.</p> <p>Với sự phát triển nhanh chóng của khoa học kỹ thuật và công nghệ, quy mô đào tạo đại học ở nhiều nước không ngừng gia tăng và ở một số thời điểm có sự gia tăng đột biến. </p> <p>Hiện nay, theo phân loại ở các nước, một quốc gia nếu có tỷ lệ dân số trong độ tuổi 18 - 22 được tiếp thu giáo dục đại học, gọi là tỷ lệ nhập đại học đạt dưới 15%, thì nền giáo dục của quốc gia đó được xem đang ở giai đoạn tinh hoa, giai đoạn hướng chủ yếu vào việc đào tạo các học giả và một số chuyên gia.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/nguyenhieu/2014_04_12/gd1.jpg' ></span></td> </tr> <tr> <td>Theo các chuyên gia, hệ thống giáo dục nước ta còn nhiều bất cập</td> </tr> </table> <p>Còn khi tỷ lệ trên nằm trong khoảng từ 15% - 50% thì giáo dục đại học chuyển qua giai đoạn đại chúng; và vược quá 50% là giai đoạn phổ cập, với mục tiêu đào tạo ra không chỉ có các học giả mà còn có cả một đội ngũ rất hùng hậu gồm các chuyên gia, nhà công nghệ, kỹ thuật viên và công nhân kỹ thuật cao.</p> <p>Theo báo cáo giáo dục của WB, năm 2010 thì tỷ lệ này ở Hòa Kỳ là 95%, ở Pháp là 57%, ở Australia là 80%, Hàn Quốc là 103%, ở Thái Lan là 48%... Trong khi đó, ở VN mặc dù rất cố gắng, thậm chí phải đổi cả chất lượng nhưng vẫn dừng lại ở con số 24%, dưới mức trung bình của thế giới là 30%.</p> <p>Trong 10 chỉ tiêu được sử dụng để đánh giá trình độ hiện đại của một quốc gia, có 2 chỉ tiêu liên quan tới giáo dục. Thứ nhất là tỷ lệ người biết chữ trong tổng số dân vượt 80%. Thứ hai, tỷ lệ thanh niên trong độ tuổi 18 đến 22 được tiếp thu học vấn đại học vượt ngưỡng 12 -15%. Với mục tiêu trở thành nước công nghiệp theo hướng hiện đại, thì hiện nay, VN vượt xa chỉ tiêu thứ nhất, nhưng đối với chỉ tiêu thứ hai thì mới đang tiệm cận.</p> <p>Một số chuyên gia cho rằng vấn đề phân tầng giáo dục đại học tuy được nhắc đến nhiều, nhưng dường như chỉ dừng lại ở sự &quot;ban phát&quot; của nhà nước. Không ít các trường đại học được xếp vào loại trọng điểm, định hướng nghiên cứu, đào tạo nhân lực chất lượng cao... nhưng lại có chi phí đơn vị rất thấp, quy mô sinh viên quá lớn và bỏ qua nhiệm vụ nghiên cứu khoa học. </p> <p>Trong khi đó, một số trường đại học lẽ ra thuộc tầng dưới lại đuổi theo mục tiêu khoa học, đào tạo tiến sỹ. Ngoài ra, việc Bộ GD&amp;ĐT quy định số giờ nghiên cứu khoa học như nhau cho giảng viên ở tất cả các trường đại học là điều bất hợp lý...</p> <p>PGS.TS Lê Viết Khuyến, nguyên Phó vụ trưởng Vụ giáo dục Đại học cho biết: &quot;Hệ thống giáo dục nước ta đang có hướng đi bất hợp lý, nếu cứ theo đà này mục tiêu tới năm 2020 đất nước sẽ khó trở thành một nước công nghiệp theo hướng hiện đại. Nền kinh tế Việt Nam chưa phải là nền kinh tế sáng tạo, do đó phải phân từ cấp THCS là hợp lý.&quot;</p> <p>Theo ông Khuyến, dưới cách hiểu của các nhà quản lý, một sản phẩm hay một dịch vụ được xem là có chất lượng khi chúng thỏa mãn những chuẩn mực đã được định trước. Theo cách hiểu đó, chất lượng giáo dục đại học là sự phù hợp với những tuyên bố sứ mạng và kết quả đạt được của mục tiêu trong phạm vị các chuẩn mực được chấp nhận công khai.</p> <p>Như vậy, không thể định ra một chuẩn mực chất lượng duy nhất cho tất cả các cơ sở đại học, cao đẳng. Trong quy hoạch mạng lưới các trường đại học, cao đẳng có các loại hình trường khác nhau như: Đại học quốc gia, đại học khu vực, trường đại học trọng điểm, học viện, trường đại học, trường cao đẳng, trường đại học mở và trường cao đẳng cộng đồng... </p> <p>Mỗi loại trường có một sứ mệnh khác nhau và có những chuẩn mực chất lượng khác nhau, nên không thể lấy cái nhìn kiểu &quot;học giả&quot; để áp đặt các chuẩn mực chất lượng của các trường Đại học quốc gia hay các trường đại học trọng điểm cho các trường đại học địa phương, đại học mở, ngoài công lập... để nói rằng đó là những loại trường kém chất lượng, không xứng đáng được đứng trong hàng ngũ đại học. </p> <p>Đây là quan điểm không chính thống của tất cả các nước trong việc xây dựng hệ thống bảo đảm chất lượng và kiểm định chất lượng giáo dục đại học của mình.</p> <p>GS. Trần Phương, nguyên Phó Thủ tướng, nêu quan điểm: &quot;Hiện tại khung chương trình đại học chúng ta đang thừa, như vậy là lãng phí thời gian của thanh niên. Nên đề ra nguyên tắc đào tạo phải phù hợp trong từng giai đoạn kinh tế. Chúng ta đào tạo thừa nếu xét theo nhu cầu kinh tế, bởi nhu cầu bây giờ chỉ cần trung cấp nghề là đủ. Do đó cơ cấu trường nghề cần xem lại.&quot;</p> <p>Ý kiến của các chuyên gia tại Hội thảo cho rằng, hệ thống giáo dục quốc dân ở ta hiện nay còn bộc lộ nhiều bất cập như: Chưa phân luồng được học sinh để đáp ứng cho yêu cầu nguồn nhân lực quốc gia, chưa thể hiện được tính mềm dẻo, linh hoạt, đa dạng, liên thông giữa các trình độ để thực hiện triết lý học suốt đời; chưa có một cấu trúc bộ máy quản lý hợp lý, nhiều đầu mối, cồng kềnh, quản lý kém hiệu quả, chưa tạo động lực để giáo dục phát triển trong cơ chế thị trường; chưa thể hiện được hệ thống các trình độ giáo dục và sự tương thích với các cấp trình độ giáo dục quốc tế...</p> <p><strong>Nguyễn Hiếu </strong></p><br /></td></tr>",
  "KeyWords": [
    "đại học",
    "giáo dục đại học",
    "giáo dục",
    "chuẩn mực",
    "đào tạo",
    "chất lượng",
    "tỉ lệ",
    "học giả",
    "Trần Phương",
    "chỉ tiêu",
    "trọng điểm",
    "tái cơ cấu",
    "World Bank",
    "Pháp",
    "Australia"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "4"
    },
    {
      "word": "Đà Nẵng",
      "weith": "4"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "4"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "4"
    },
    {
      "word": "đề Văn",
      "weith": "4"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "6"
    },
    {
      "word": "Hàn Quốc",
      "weith": "4"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "4"
    },
    {
      "word": "kỹ năng sống",
      "weith": "3"
    },
    {
      "word": "môn Sử",
      "weith": "6"
    },
    {
      "word": "người Việt",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "1"
    },
    {
      "word": "Văn phòng Chủ tịch nước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}