{
  "Url": "http://www.baomoi.com/Noi-loan-mot-chut-truoc-khi-roi-truong-cap-3/59/13549138.epi",
  "Time": "13/04/2014 00:34",
  "Title": "'Nổi loạn' một chút trước khi rời trường cấp 3",
  "Category": "Tin tức > Giáo dục",
  "Description": "Hãy lên kế hoạch cho một trò đùa, bỏ qua những xích mích hiểu lầm với người bạn cùng lớp, nói chuyện nhiều hơn với những bạn ít thân thiết....",
  "Content": "<tr><td><div> <p> 1. Cùng người bạn thân nhất trốn một buổi học: Nếu bạn không phải là người hay bỏ học, bạn có thể một lần trải nghiệm cảm giác này xem. Đó chắc chắn sẽ là một kỷ niệm khó quên với bạn đấy. Nhưng nhớ là nên chọn những giờ học cuối năm ít quan trọng hoặc chỉ mang tính thủ tục thôi nhé</p> <p> 2. Bắt đầu tập thể dục: Hãy giữ cho mình một vóc dáng khỏe đẹp bằng cách tập luyện đều đặn, hãy rủ thêm chiến hữu cùng bàn chạy mỗi sáng hoặc chiều để thêm phần &quot;xôm tụ&quot;.</p> <p> 3. Tham gia những buổi dạ tiệc nhỏ: Đừng ngần ngại tham gia và đừng để những suy nghĩ phiến diện của người khác ảnh hưởng đến niềm yêu thích của bạn.</p> <p> 4. Bạn từng không quan tâm những sự kiện xảy ra trong trường, nhưng từ giờ hãy để ý một chút nhé. Trước khi ra trường, bạn hãy có mặt trong một vài hoạt động như chơi trò chơi, giao lưu văn nghệ... bạn sẽ thấy rất vui và ý nghĩa.</p> <span class='storyInlinePhoto'><img src='http://m.f17.img.vnecdn.net/2014/04/12/tham-5777-1397269288.jpg' ></span> <p> 5. Tự giặt đồ của mình: Bạn lớn rồi, hãy tự mình giặt, ủi đồ và chuẩn bị quần áo cho buổi ngày mai đến lớp. Sau này bạn có thể phải đi học xa nhà, vì thế hãy bắt đầu tự lập từ những thứ nhỏ nhất.</p> <p> 6. Dọn dẹp lại trang mạng cá nhân: Bất kể bạn học đại học hay có một công việc trong tương lai, bạn luôn muốn những người xung quanh có những ấn tượng tốt về mình, vậy hãy nhanh chóng dọn dẹp lại trang mạng cá nhân sao cho “đẹp” và sáng sủa, nên xóa đi những gì không cần thiết.</p> <p> 7. Hãy lên kế hoạch cho một trò đùa: Trước khi rời nhà trường, bạn có thể tạo ra một niềm vui bằng cách lên kế hoạch trêu đùa ai đó. Nhớ rằng trò đùa là vô hại và tạo sự vui vẻ nhé!</p> <p> 8. Không ngại bày tỏ sự kính trọng của mình với giáo viên: Là người thầy ai cũng muốn được yêu quý bởi học sinh của mình, bạn hãy cho người giáo viên bạn thực sự yêu mến biết điều đó trước khi rời trường.</p> <p> 9. Giữ liên lạc với giáo viên: Khi rời trường để giữ liên lạc với bạn cũ thì rất dễ nhưng với giáo viên thì không, vậy nên bạn có thể xin số điện thoại hoặc email của thầy, cô giáo để liên lạc sau này. Bạn sẽ cần sự giúp đỡ, chia sẻ của họ ngay cả khi đi học đại học đó.</p> <p> 10. Quay lại video bước đi của bạn từ lớp này sang lớp khác: điều đó rất thú vị và cũng là ký ức về mái trường trong bạn sau này.</p> <p> 11. Ghi âm lại giọng của bạn bè: Đây cũng là cách lưu giữ những kí ức rất đáng yêu.</p> <p> 12. Lập một danh sách các bài hát hay nghe: Sau này nghe lại chúng cũng giống như bạn đang được quay lại với thời gian đó.</p> <p> 13. Có một chiếc hộp đựng đồ cũ: Hãy bỏ vào hộp những thứ bạn đã từng dùng khi còn đang học phổ thông, khi nhìn lại chắc chắn bạn sẽ thấy vô cùng thú vị và nhớ lại thời gian ấy.</p> <p> 14. Chụp những bức hình cùng gia đình và bạn bè.</p> <span class='storyInlinePhoto'><img src='http://m.f17.img.vnecdn.net/2014/04/12/am-7067-1397269288.jpg' ></span> <p> 15. Ghi lại những gì bạn cho là tốt và không tốt về trường trung học: Nhớ lại những suy nghĩ của mình khi còn trẻ rất thú vị đúng không?</p> <p> 16. Nói chuyện với những người bạn ít thân thiết: Như vậy sau này ra trường, khi gặp lại các bạn có thể dễ dàng bắt chuyện, hỏi thăm nhau.</p> <p> 17. Suy nghĩ trước điều gì bạn sẽ chọn để viết trong kỷ yếu.</p> <p> 18. Có bữa ăn cuối trong căng tin trường: Đây như là cách bạn lưu lại cho mình những hương vị thân quen.</p> <p> 19. Tự mình nấu một bữa ăn cho gia đình: Đây là cách bạn gửi lời cảm ơn với gia đình mình, và cũng là học hỏi kinh nghiệm để có thể tự nấu khi sắp sống xa nhà.</p> <p> 20. Trước khi rời trường, hãy nói những lời cảm ơn tới nhà trường cùng các nhân viên như bác bảo vệ, bác lao công,...</p> <p> 21. Nói lời xin lỗi và cho qua mọi chuyện không vui: Hãy để những xích mích trước kia mất đi và thay bằng những điều tốt đẹp, thân thiện.</p> <p> 22. Nói với ai đó rằng bạn đã thích họ: Bất kể họ đồng ý hay từ chối, bạn hãy cho mình cơ hội bày tỏ lòng mình. Điều quan trọng là bạn sống thật với chính mình, bạn đã tự tin và làm được, như vậy sau này bạn sẽ không phải có những lúc hối hận.</p> <p> 23. Tạo một album ảnh: Đó là những gì thuộc về kỉ niệm của bạn.</p> <p> 24. Lên kế hoạch cho mùa hè tới: Tuy có cảm thấy chút mất mát, luyến tiếc thời học sinh nhưng những kễ hoạch tới sẽ kéo bạn vào những đam mê và hướng đi mới.</p> <p> 25. Tự hào về chính mình: Bất kể bạn yêu hay ghét thời học trung học nhưng bạn tự hào vì mình đã trải qua nó, có thời gian khá dài gắn bó với nó và đã thực sự lớn hơn rồi.</p> <p> <strong>Giao Linh</strong> (theo <em>Buzzfeed</em></p> </div><br /></td></tr>",
  "KeyWords": [
    "trò đùa",
    "lên kế hoạch",
    "giáo viên",
    "giữ liên lạc",
    "xích mích",
    "dọn dẹp",
    "xa nhà",
    "ra trường",
    "suy nghĩ",
    "trung học",
    "bữa ăn",
    "website",
    "Email",
    "video",
    "Giao Linh"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "4"
    },
    {
      "word": "Đà Nẵng",
      "weith": "4"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "4"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "4"
    },
    {
      "word": "đề Văn",
      "weith": "4"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "6"
    },
    {
      "word": "Hàn Quốc",
      "weith": "4"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "4"
    },
    {
      "word": "kỹ năng sống",
      "weith": "3"
    },
    {
      "word": "môn Sử",
      "weith": "6"
    },
    {
      "word": "người Việt",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "1"
    },
    {
      "word": "Văn phòng Chủ tịch nước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}