{
  "Url": "http://www.baomoi.com/Dai-hoc-khong-phai-con-duong-duy-nhat/59/13552901.epi",
  "Time": "13/04/2014 15:07",
  "Title": "Đại học không phải con đường duy nhất",
  "Category": "Tin tức > Giáo dục",
  "Description": "TPO - Một mùa tuyển sinh đại học mới đang đến gần, hàng ngàn, hàng vạn sĩ tử lại đứng trước bao sự lựa chọn cho tương lai của mình.",
  "Content": "<tr><td><div id='ctl00_mainContent_ctl01_pnPhoto'> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/cuong/2014_04_13/thi-dai-hoc_QNJX.jpg.ashx?w=600&h=371&crop=auto' ></span> <span>Ảnh minh họa</span> </div> <div id='article-body'> Đại học quả là bước đệm lí tưởng để họ có thể thực hiện ước mơ. Nhưng từ cái lí tưởng tới thực tế vẫn còn nhiều gian khó và lắm chông gai. <p>Quan điểm về vấn đề này, cũng như tin, bài, ảnh, video cộng tác của bạn đọc, xin gửi về tòa soạn theo địa chỉ email: online@tienphong.vn </p> Mới đây, Bộ LĐ-TB&amp;XH cùng với Tổng cục thống kê công bố: Hiện tại, cả nước có 900.000 người thất nghiệp, trong đó có 72 nghìn lao động có bằng Cử nhân, Thạc sĩ trở lên. <p> Quả là một con số không hề nhỏ và đáng báo động. Đó cũng có thể là tương lai của các sĩ tử ngày hôm nay đang khao khát được bước chân vào cánh cửa trường Đại học. </p> <p>Vào đại học không chỉ là ước mơ của một số ít, mà đó là lí tưởng của cả một thế hệ. Trước hết, có thể thấy đại học là con đường ngắn nhất để các bạn trẻ có thể thực hiện ước mơ của mình. Sau nữa là niềm tự hào của gia đình, thầy cô. </p> <p>Thế nhưng niềm tự hào, hạnh phúc ấy chỉ tồn tại được 4 năm đại học mà thôi. Sau 4 năm ra trường, thay vì niềm vui hiện rõ trên khuôn mặt, giờ đây lại là sự lo lắng và thất vọng tràn trề. </p> <p>Thực tế cho thấy, 72 nghìn cử nhân, thạc sĩ đang thất nghiệp. Biết bao người tốt nghiệp loại giỏi vẫn nằm dài chờ việc. Và cũng không khó để thấy hình ảnh một Cử nhân Lịch sử chạy xe ôm, tốt nghiệp Đại học xây dựng làm phụ hồ, tốt nghiệp Cử nhân Văn thì về đi làm công nhân… </p> <p>Có nhiều con đường dẫn ta tới thành công. Và đại học chỉ là một trong số đó. Có thể đó là con đường ngắn nhất, nhưng lại không phải là con đường dễ thực hiện nhất. Cao đẳng, Trung cập, học nghề…những sự lựa chọn “tầm thường” đó đôi khi lại là con đường tốt và lâu bền. </p> <p>Hãy dẹp bỏ áp lực từ gia đình, dư luận, bạn bè. Hãy bỏ qua sự xấu hổ của bản thân. Đại học, trung cấp, học nghề…là những con đường khác nhau, nhưng cuối chúng đều dẫn ta đến cái đích là một công việc ổn định. </p> <p>Vậy thì tại sao trong khi 72 nghìn cử nhân, thạc sĩ kia thất nghiệp, bạn lại không chọn cho mình một hướng đi khác? </p> <p>Một con đường dẫu không được trải đầy hoa hồng của sự tự hào, kiêu hãnh, nhưng phía cuối con đường đó lại có rất nhiều quả ngọt đang đón chờ. </p> <p><em>* Bài viết thể hiện quan điểm của tác giả. </em></p> <p><strong>Bạn đọc Trần Văn Hiếu </strong></p> </div><br /></td></tr>",
  "KeyWords": [
    "cử nhân",
    "đại học",
    "lí tưởng",
    "thất nghiệp",
    "sĩ tử",
    "thạc sĩ",
    "ước mơ",
    "học nghề",
    "tốt nghiệp",
    "niềm tự hào",
    "bạn đọc",
    "video",
    "Email",
    "online",
    "Bộ Lao Động Thương Binh Xã Hội"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "4"
    },
    {
      "word": "Đà Nẵng",
      "weith": "4"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "4"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "4"
    },
    {
      "word": "đề Văn",
      "weith": "4"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "6"
    },
    {
      "word": "Hàn Quốc",
      "weith": "4"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "4"
    },
    {
      "word": "kỹ năng sống",
      "weith": "3"
    },
    {
      "word": "môn Sử",
      "weith": "6"
    },
    {
      "word": "người Việt",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "1"
    },
    {
      "word": "Văn phòng Chủ tịch nước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}