{
  "Url": "http://www.baomoi.com/Khong-che-mua-ban-can-sa-thay-gap-rac-roi/59/13549323.epi",
  "Time": "13/04/2014 02:55",
  "Title": "Khống chế mua bán cần sa, thầy gặp rắc rối",
  "Category": "Tin tức > Giáo dục",
  "Description": "Phụ huynh, học sinh, thầy cô đang tích cực vận động ủng hộ người thầy. Hai học sinh bị bắt.",
  "Content": "<tr><td><p>Thầy Mark Black dạy môn khoa học tại Trường PTTH Santa Monica ở TP Santa Monica (bang California), đồng thời cũng là một huấn luyện viên môn đấu vật. Thầy Black 60 tuổi, đã có hơn 30 năm kinh nghiệm đi dạy và cả huấn luyện đấu vật.</p> <p>Mọi việc xảy ra khi trong giờ dạy khoa học sáng 4-4, thầy Black phát hiện một học sinh (HS) nam tàng trữ cần sa và có hành vi mua bán trong lớp. Thầy Black cố gắng ngăn chặn hành vi mua bán và yêu cầu HS giao nộp cần sa nhưng đổi lại là thái độ chống đối và thách thức. Theo báo <em>Los Angeles Times</em>, HS mang cần sa định bước ra khỏi lớp dù thầy Black ba lần yêu cầu ngừng lại. Sau lần yêu cầu thứ ba, thầy Black cảnh cáo sẽ gọi bảo vệ và bị HS này nhào tới xô ngã vào bàn học. </p> <p>Theo các đoạn video một số HS trong lớp ghi hình lại, thầy Black đã dùng các món vật để khống chế HS xuống sàn. Khi cả hai nằm dưới sàn, HS này còn cố gắng đẩy đầu thầy Black hòng thoát ra nhưng không thành. Không có đấm đá hay la hét gì giữa hai bên. Cuối đoạn video, thầy Black còn bị một HS khác tấn công để giải thoát cho bạn. </p> <p><span class='storyInlinePhoto'><img src='http://plo.vn/uploaded/thanhtung/2014_04_12/12-chot_jfha.jpg?width=500' ></span><br> <em> <br> Thầy Black </em>(đứng, cầm phiếu) <em>cùng các HS. Ảnh từ trang Facebook WE SUPPORT COACH BLACK OF SAMOHI.</em></p> <p>Cảnh sát đến sau đó. Không ai bị thương trong vụ việc. Các đoạn video này được tung lên mạng thu hút hơn một triệu lượt xem.</p> <p>Thầy Black bị cho ngưng dạy ngay sau đó, trước khi cuộc điều tra về vụ việc bắt đầu. Theo Trường Santa Monica, đây là chính sách nhà trường và không liên quan gì đến kết quả điều tra.</p> <p>Ngay trong ngày, bà Sandra Lyon - Hiệu trưởng Trường Santa Monica gửi email đến tất cả phụ huynh trong trường, cho rằng sự việc cực kỳ báo động, thầy Black đã đi quá giới hạn, hành động đánh HS là không thể chấp nhận được.</p> <p>Bất mãn vì tuyên bố của nhà trường, một cựu HS trường lập trang web change.org yêu cầu nhà trường xin lỗi và đòi Hiệu trưởng Sandra Lyon từ chức. Đơn kiến nghị phục hồi quyền lợi cho thầy Black nhanh chóng xuất hiện trên trang web này và nhận gần 6.600 chữ ký.</p> <p>Một fanpage trên Facebook cũng được lập ra kêu gọi ủng hộ thầy Black. Chỉ vài ngày sau khi sự việc xảy ra, trang này đã được gần 12.000 lượt “like” - hơn cả dân số TP Santa Monica và hơn gấp ba số HS tại Trường TH Santa Monica. Theo một HS cũ của Trường Santa Monica, thầy Black là một người tuyệt vời khi luôn theo dõi và hướng học sinh theo con đường đúng đắn để có tương lai tốt đẹp, có ảnh hưởng sâu sắc đến cuộc sống của rất nhiều thế hệ HS. Một phụ huynh thừa nhận thầy Black đã là cố vấn định hướng tương lai con trai của mình.</p> <p>Hiện phụ huynh và giáo viên thường xuyên tập trung quanh Trường Santa Monica ủng hộ thầy Black. <em>Los Angeles Times</em> đã gửi email phỏng vấn thầy Black nhưng không được trả lời.</p> <p>Ngày 7-4, Hiệu trưởng Sandra Lyon ra tuyên bố xin lỗi vì nội dung bức thư ban đầu đã vội vàng chỉ trích và phán xét thầy Black mà không cân nhắc đến thái độ, hành xử của HS. Thông báo nêu rõ, bên cạnh dựa vào luật và quyền của HS, bất kỳ hình thức kỷ luật nào dành cho thầy Black cũng sẽ tham khảo thực tế sự việc. </p> <p>Trong khi đó cùng ngày, cảnh sát Santa Monica cho biết đã bắt giam hai HS liên quan vụ việc vào ngày 4-4. Học sinh Blair Moore 18 tuổi, bị bắt vì cáo buộc đe dọa, hành hung nhân viên nhà trường (thầy Black), mang vũ khí (dao rọc giấy) và cần sa vào khuôn viên nhà trường. Học sinh thứ hai 16 tuổi, bị bắt vì cáo buộc hành hung nhân viên nhà trường (thầy Black). Thầy Black không bị bắt.</p> <p><strong>ĐĂNG KHOA</strong></p>   </div><br /></td></tr>",
  "KeyWords": [
    "thầy",
    "cần sa",
    "nhà trường",
    "học sinh",
    "Lyon",
    "Los Angeles Times",
    "đấu vật",
    "hiệu trưởng",
    "phụ huynh",
    "hành hung",
    "bị bắt",
    "California",
    "video",
    "Facebook",
    "Email"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "4"
    },
    {
      "word": "Đà Nẵng",
      "weith": "4"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "4"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "4"
    },
    {
      "word": "đề Văn",
      "weith": "4"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "6"
    },
    {
      "word": "Hàn Quốc",
      "weith": "4"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "4"
    },
    {
      "word": "kỹ năng sống",
      "weith": "3"
    },
    {
      "word": "môn Sử",
      "weith": "6"
    },
    {
      "word": "người Việt",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "1"
    },
    {
      "word": "Văn phòng Chủ tịch nước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}