{
  "Url": "http://www.baomoi.com/Tap-chi-Huong-Viet-phat-huy-van-hoa-dan-toc-o-troi-Au/59/13549840.epi",
  "Time": "13/04/2014 06:12",
  "Title": "Tạp chí Hương Việt: phát huy văn hóa dân tộc ở trời Âu",
  "Category": "Tin tức > Giáo dục",
  "Description": "(HNM) - Đối với Tạp chí Hương Việt, mùa xuân năm nay vô cùng đặc biệt. Ra đời với sứ mệnh là cây cầu nối văn hóa, kể từ ngày phát hành số báo đầu tiên và bản Radio đầu tiên đến nay, Tạp chí Hương Việt đã trải qua một chặng đường 5 năm hình thành và phát triển.",
  "Content": "<tr><td><div> <div><strong><br> <br> </strong></div> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://hanoimoi.com.vn/Uploads/tuanphong/2014/4/13/huong-viet2.jpg' ></span></td> </tr> <tr> <td align='center'><span>Tổng Biên tập Tạp chí Hương Việt Phạm Khánh Nam.</span></td> </tr> </table> <div><br> Là một tạp chí do những người Việt trẻ tuổi đang sống, học tập và làm việc ở Đức với ước mơ 'níu quê hương trở lại thêm gần', Hương Việt ra đời nhằm phục vụ cho kiều bào Việt Nam đang sống và làm việc xa quê hương. Với những chủ đề phong phú, đa dạng và dễ cảm nhận, Hương Việt muốn dành cho bạn đọc những bài viết hay, những thông tin bổ ích và sâu sắc. Bên cạnh những thông tin về pháp luật, xã hội, những bài phỏng vấn những bí quyết thành công của các em học sinh, các bạn sinh viên, Hương Việt rất chú trọng đến những chủ đề chính của số báo. Vì vậy, ngay từ số đầu tiên phát hành đầu năm 2009, Hương Việt đã được sự ủng hộ rất nhiệt tình của bạn đọc gần xa. <br> <br> Đối với 1 tờ báo, 5 năm chưa phải là chặng đường dài. Tạp chí còn rất trẻ với đội ngũ phóng viên, biên tập viên cũng rất trẻ về tuổi đời và tuổi nghề. Nhưng với nỗ lực làm việc không mệt mỏi, những nhân sự ấy đã đưa tạp chí đi được những bước dài tạo được thương hiệu trong làng báo tiếng Việt tại hải ngoại. Với những thành công có được ngày hôm nay, không thể không nhắc tới Tổng Biên tập Phạm Khánh Nam. <br> <br> Sinh ra tại Việt Nam, đến khi 10 tuổi, Phạm Khánh Nam theo gia đình sang định cư tại Augsburg (Đức). Những năm tháng sống ở nơi đất khách quê người đã giúp chàng trai trẻ nhận ra rằng, phải cố gắng hiểu biết và giữ gìn văn hóa truyền thống dân tộc, để những phẩm chất của con người Việt không bị mai một. Từ đó, anh tích cực tham gia Hội Sinh viên Việt Nam tại Đức và tìm nhiều cách hỗ trợ các bạn học sinh, sinh viên sang sinh sống, học tập tại Đức, Châu Âu về thủ tục nhập học, tìm kiếm học bổng, tìm việc... <br> <br> Không chỉ dừng lại ở đó, với mong muốn hỗ trợ nhiều hơn nữa đồng bào Việt và giúp thế hệ trẻ người Việt sinh ra trên đất khách hiểu hơn về văn hóa truyền thống của quê hương, năm 2009, Khánh Nam quyết định thành lập Tập đoàn Truyền thông Hương Việt và Tạp chí Hương Việt. <br> <br> Phạm Khánh Nam cho biết: 'Sức mạnh của ngôn từ, của truyền thông không chỉ là hình thức để trưng bày tán tụng hoa mỹ, mà nó là sợi chỉ đỏ xuyên suốt để kết nối. Chỉ có sự chia sẻ chân thành mới động đến được xúc cảm chân thành'. Về hướng đi trong năm 2014, Khánh Nam cho biết, Tạp chí Hương Việt cũng như Tập đoàn Truyền thông Hương Việt sẽ cố gắng với mục tiêu trở thành “cây cầu” vững chắc để nối văn hóa của hai quốc gia, xóa nhòa cảm giác xa xôi về điều kiện địa lý. Tạp chí cũng sẽ tiếp tục phát huy điểm mạnh của mình là một tờ báo tiếng Việt uy tín không chỉ riêng đối với tất cả cộng đồng Việt tại Châu Âu và Đức mà trên khắp thế giới. </div> </div><br /></td></tr>",
  "KeyWords": [
    "tạp chí",
    "văn hóa",
    "Đức",
    "quê hương",
    "truyền thông",
    "tổng biên tập",
    "người Việt",
    "bạn đọc",
    "Tiếng Việt",
    "tờ báo",
    "đất khách quê người",
    "radio",
    "Hội sinh viên Việt Nam",
    "Châu Âu"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "4"
    },
    {
      "word": "Đà Nẵng",
      "weith": "4"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "4"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "4"
    },
    {
      "word": "đề Văn",
      "weith": "4"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "6"
    },
    {
      "word": "Hàn Quốc",
      "weith": "4"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "4"
    },
    {
      "word": "kỹ năng sống",
      "weith": "3"
    },
    {
      "word": "môn Sử",
      "weith": "6"
    },
    {
      "word": "người Việt",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "1"
    },
    {
      "word": "Văn phòng Chủ tịch nước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}