{
  "Url": "http://www.baomoi.com/Nguyen-khi-Co-Am/59/13550361.epi",
  "Time": "13/04/2014 07:41",
  "Title": "Nguyên khí Cổ Am",
  "Category": "Tin tức > Giáo dục",
  "Description": "Cổ Am (huyện Vĩnh Bảo, TP. Hải Phòng) đã nổi tiếng là làng có truyền thống văn hiến – văn vật. Từ truyền thống hiếu học lâu đời đã xuất hiện nhiều tài năng xuất chúng.",
  "Content": "<tr><td><div><div><span class='storyInlinePhoto'><img src='http://baocongthuong.com.vn/images/resized/images/news/2014/04/11/Trung%20tam%20van%20hoa%20xa%20Co%20Am_51968.jpg' ></span> <p>Trung tâm văn hóa xã Cổ Am</p></div><div><p><span><font color='blue'><strong><font face='Arial'>CôngThương</font></strong></font> - Ngay từ thời nho học, các cụ đã có câu “Đông Cổ Am – Nam Hành Thiện” hay “ Hải Dương tứ kiệt: Nhất Đĩnh, nhì Minh, tam Kình, tứ Thắm”. Có nghĩa là đất Hải Dương khi xưa có 4 người giỏi văn chương thì Cổ Am chiếm 2 (Cổ Am khi xưa thuộc Hải Dương), là Tú tài Đào Trọng Kình và Phó Bảng Lê Huy Thái (Thắm). Cụ Kình văn hay chữ tốt nhưng qua 4 lần thi hương chỉ đỗ tú tài trong khi học trò và bạn cùng làng đều đỗ cao hơn, cụ đành ra nhận chức Huấn đạo tỉnh Hải Dương. Cụ Thắm đỗ cử nhân năm 1846, đỗ Phó bảng năm 1848. Những năm sau này họ Đặng Vũ Hành Thiện có nhiều người đỗ cử nhân.</span></p> <p><span>Không phải ngẫu nhiên mà những câu ca xưa: “<em>Hỡi cô thắt giải lưng xanh/ Có về làng Cổ với anh thì về/ Làng Cổ chỉ có một nghề/ Sáng đi bán vải, tối về lên khung</em>” (khung cửi). Đây chính là nơi sinh ra nhiều người học giỏi, làm quan. Theo nhiều tư liệu xưa, Cổ Am vốn có truyền thống chăm lo sự nghiệp giáo dục, học hành, đào tạo thế hệ trẻ qua các thời kỳ, có nhiều nhân tài phục vụ đất nước. Chặng đường lịch sử ấy là sự tiếp nối của các thế hệ cha anh cũng như ngày hôm nay nhằm tôn vinh, giữ vững và phát huy truyền thống hiếu học.</span></p> <table align='right' width='100%'> <tr> <td> <p><span><strong>Nhất nhất người dân Cổ Am đều chăm lo việc học hành cho con cháu. Từ thời xưa đã có hàng trăm cụ khóa cắp tráp đi dạy học ở nhiều nơi nhằm đào tạo những người có trí thức, tài năng đóng góp cho xã hội. Việc học hành được truyền từ đời này qua đời khác, trở thành truyền thống, vừa tăng dân trí vừa hoàn thiện tư chất người Cổ Am.</strong></span></p> </td> </tr> </table> <p><span>Cổ Am là vùng đất địa linh nhân kiệt, từ cuối thế kỷ X đến đầu thế kỷ XV, khởi đầu với một số dòng họ, rồi thêm gần 20 dòng họ đến sau. Gần 400 năm đất lành chim đậu, trải qua thời gian, từ những ngày vượt khó, khai hoang lấn biển trên vùng đất hoang sơ thành đồng ruộng tốt tươi, màu mỡ, việc chăm lo cho con em học hành cũng đã hình thành. Dòng họ Nguyễn Đình đời thứ 12 xuất hiện đại tướng công Nguyễn Đình Nhượng; thế kỷ 18 họ Trịnh có đại tướng công Trịnh Khắc Oánh... Truyền thống hiếu đã vun đắp, xây dựng, tạo nên nét văn hóa Cổ Am với giá trị tinh thần, nét đẹp văn hiến văn vật, nổi bật là truyền thống yêu nước gắn với yêu quê hương, gia đình. Nhất nhất người dân Cổ Am đều chăm lo việc học hành cho con cháu. Từ thời xưa đã có hàng trăm cụ khóa cắp tráp đi dạy học ở nhiều nơi nhằm đào tạo những người có trí thức, tài năng đóng góp cho xã hội. Việc học hành được truyền từ đời này qua đời khác, trở thành truyền thống, vừa tăng dân trí vừa hoàn thiện tư chất người Cổ Am.</span></p> <p><span>Tại đây, một Quỹ khuyến học đã ra đời từ năm 1993 với gần 100% người dân ủng hộ, 22 tổ chức và tập thể trong xã, hội đồng hương ở các tỉnh trong nước và nước ngoài đều ủng hộ Quỹ khuyến học, Quỹ khuyến giỏi của xã. Chương trình này được nhân rộng tới từng làng văn hóa, từng dòng họ, gia đình. Hiện tại Quỹ khuyến học này lên tới gần 700 triệu đồng. Riêng Quỹ khuyến giỏi do các giáo sư “đỡ đầu” như: Giáo sư, Viện sĩ Đào Trọng Thi, Giáo sư- Nghệ sĩ nhân dân Trần Bảng, Tiến sĩ Đào Bội Hoàn thưởng cho học sinh thi vào đại học đạt điểm thủ khoa, thí sinh đạt giải cấp quốc gia... Quỹ này đã hoạt động từ năm 2005 đến nay. Chương trình khuyến học ở Cổ Am đang ngày càng được nhân rộng và phát triển.</span></p> </div><div> <p align='right'><span lang='EN-US'>Sông Thu - Chanh Dương </span></p> </div></div> <div><span class='storyInlinePhoto'><img src='http://baocongthuong.com.vn/images/resized/images/news/2014/04/11/Trung%20tam%20van%20hoa%20xa%20Co%20Am_51968.jpg' ></span> <p>Trung tâm văn hóa xã Cổ Am</p></div> <div>  <div> PHẢN HỒI </div> <div> <table width='100%'> <tr> <td> </td> <td> </td> <td> </td> </tr> </table> </div> </div><br /></td></tr>",
  "KeyWords": [
    "khuyến học",
    "dòng họ",
    "học hành",
    "chăm lo",
    "Hải Dương",
    "truyền thống",
    "văn vật",
    "phó bảng",
    "văn hiến",
    "tư chất",
    "tú tài",
    "Vĩnh Bảo",
    "Hải Phòng",
    "Đào Trọng Thi"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "4"
    },
    {
      "word": "Đà Nẵng",
      "weith": "4"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "4"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "4"
    },
    {
      "word": "đề Văn",
      "weith": "4"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "6"
    },
    {
      "word": "Hàn Quốc",
      "weith": "4"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "4"
    },
    {
      "word": "kỹ năng sống",
      "weith": "3"
    },
    {
      "word": "môn Sử",
      "weith": "6"
    },
    {
      "word": "người Việt",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "1"
    },
    {
      "word": "Văn phòng Chủ tịch nước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}