{
  "Url": "http://www.baomoi.com/Thua-thay-thieu-tho-cu-nhan-dai-hoc-luong-thap-hon-osin/59/13552157.epi",
  "Time": "13/04/2014 11:47",
  "Title": "Thừa thầy thiếu thợ, cử nhân đại học lương thấp hơn osin",
  "Category": "Tin tức > Giáo dục",
  "Description": "(Xây dựng) – Tâm sự của một cử nhân đại học về thu nhập thấp, kém cả osin không bằng cấp gì nhận được nhiều quan tâm của độc giả. Hầu hết các ý kiến cho rằng hiện tượng đua nhau học đại học, không biết tính toán đến “đầu ra”, không xem xét nhu cầu công việc của xã hội, thiếu năng động là nguyên nhân dẫn đến một thực trạng cử nhân có bằng đại học mà lương không bằng ô sin.",
  "Content": "<tr><td><div> <p style='text-align: justify;'> </p> <p style='text-align: center;'> <span class='storyInlinePhoto'><img src='http://www.baoxaydung.com.vn/stores/news_dataimages/hiep/042014/13/11/114633baoxaydung_1.jpg' ></span><br> <span style='color:#0000cd;'>Ô sin một tháng thu nhập hơn 3 triệu lại nuôi ăn, nuôi ở, còn tôi tốt nghiệp đại học mà thu nhập chưa đầy 2,5 triệu đồng.</span></p> <p style='text-align: justify;'> Tôi tốt nghiệp đại học từ năm 2011, sau một năm thất nghiệp ở nhà, tôi xin được vào làm cho một cơ quan nhà nước gần nhà với mức lương chưa được 2,5 triệu đồng/tháng, ngoài ra chẳng có thu nhập gì thêm. Đấy là chưa kể tôi mất 3 tháng học việc nhận 80% lương.</p> <p style='text-align: justify;'> Mà nói thật, để có được công việc này, bố mẹ tôi cũng phải có quan hệ, rồi quà cáp người nọ người kia chứ không phải bỗng dưng mà xin được.</p> <p style='text-align: justify;'> Đến nay, tôi đã làm việc tại cơ quan này được hơn một năm, công việc thì không quá vất vả, nhưng cũng phải từ sáng đến tối, trừ ngày thứ 7 và chủ nhật, còn lại mỗi ngày tôi cũng phải mất 9 tiếng làm việc tại cơ quan, kể cả thời gian đi về mất thêm một tiếng nữa là 10 tiếng.</p> <p style='text-align: justify;'> Nhà tôi cách cơ quan hơn 5km, tính trung bình một tháng tôi cũng phải mất 4-5 trăm ngàn tiền xăng xe, số tiền còn lại chỉ là khoảng 2 triệu đồng. Tôi ở với bố mẹ, ăn cơm của bố mẹ nên lương hàng tháng của tôi chỉ dùng để chi tiêu vặt, rồi mua sắm cho bản thân, gặp gỡ bạn bè, thế mà có tháng còn không đủ, tôi vẫn phải xin tiền bố mẹ để tiêu thêm. Tôi cứ nghĩ, với mức thu nhập đó mà tôi phải thuê nhà, phải tự trang trải cho cuộc sống bản thân thì không biết sẽ như thế nào?.</p> <p style='text-align: justify;'> Trong khi đó, ô sin nhà tôi chẳng có học hành, chẳng có trình độ gì, công việc hàng ngày cũng chỉ có đi chợ, nấu cơm, dọn dẹp nhà cửa, tính ra ngày làm không quá 8 tiếng đồng hồ vậy mà thu nhập cứng mỗi tháng bố mẹ tôi phải trả cho họ hơn 3 triệu, lại nuôi ăn, nuôi ở.</p> <p style='text-align: justify;'> Mỗi khi ô sin về quê bố mẹ tôi lại cho tiền, cho quà, Tết đến cũng có thưởng Tết đoàng hoàng, thậm chí còn thưởng cao hơn cơ quan tôi. Tính ra thu nhập trung bình một tháng của ô sin, bao gồm cả ăn, ở không dưới 6 triệu/ 1 tháng, lại chẳng cần trình độ gì.</p> <p style='text-align: justify;'> Nghĩ mà buồn, 4 năm học đại học, ra trường đi làm thu nhập không đủ nuôi bản thân, không bằng tháng lương của ô sin, chẳng cần học hành, bằng cấp gì.</p> <p style='text-align: justify;'> Sau khi đọc những dòng tâm sự trên, nhiều độc giả phản hồi: Thế thì bạn nên đi làm osin để nhận lương cao hơn đi, đừng ngồi đó mà than vãn! Thực tế, trong xã hội hiện nay, sau khi tốt nghiệp nhiều người xin vào làm việc tại các cơ quan nhà nước với sức ì rất lớn. Độc giả Hà Liên chia sẻ hoàn cảnh chồng mình là công chức nhà nước, không dám làm thêm ngoài, an phận với mức lương 4 triệu đồng/tháng, vì thế, chị phải gồng mình lên chăm lo cho chi tiêu của gia đình.</p> <p style='text-align: justify;'> Phải viết ra điều này tôi cũng rất khổ tâm, day dứt, có khi lại bị cho là vạch áo cho người xem lưng. Nhưng rồi tôi vẫn quyết định viết ra đây mong nhận được sự chia sẻ từ mọi người.</p> <p style='text-align: justify;'> Chồng tôi tốt nghiệp đại học 7- 8 trước đây, sau khi tốt nghiệp nhờ quen biết nên anh được vào làm trong một cơ quan nhà nước. Chúng tôi quen nhau và quyết định đi đến hôn nhân đã được 5 năm nay.</p> <p style='text-align: center;'> <span class='storyInlinePhoto'><img src='http://www.baoxaydung.com.vn/stores/news_dataimages/hiep/042014/13/11/114634baoxaydung_2.jpg' ></span><br> <span style='color:#0000cd;'>Chồng hèn, an phận với mức thu nhập 4 triệu đồng làm khổ vợ khổ con.</span></p> <p style='text-align: justify;'> Vì làm trong cơ quan nhà nước nên lương của anh tính theo hệ số thang lương của đơn vị sự nghiệp nhân với mước lương tối thiểu. Theo thời gian mức lương tối thiểu đó tăng lên từ 540.000đồng lên 650.000đồng rồi 730.000đồng … và bây giờ là 1.150.000đồng…</p> <p style='text-align: justify;'> Nên mức thu nhập của anh cũng chỉ từ 1.500.000đổng, rồi 2.300.000… và bây giờ là khoảng 4.000.000đồng/tháng mà thôi.</p> <p style='text-align: justify;'> Trong khi đó từ khi cưới nhau về vợ chồng sinh con đẻ cái, cuộc sống mưu sinh cần bao nhiêu thứ phải lo. Nuôi một đứa bé giờ đâu có dễ, tiền thức ăn, thức uống, quần áo và cả những khi thời tiết thay đổi con cái ốm đau…cái gì cũng cần đến tiền.</p> <p style='text-align: justify;'> Nhiều khi con ốm không có tiền mua thuốc chữa trị vợ chồng sinh ra cáu gắt, cãi vã, bất hòa. Cũng một vài lần tôi khuyên chồng nên bỏ công việc đó để tìm cho mình một công việc khác có thu nhập khá hơn nhằm đảm bảo cuộc sống.</p> <p style='text-align: justify;'> Thế nhưng anh cứ sợ vất vả, và sợ không tìm kiếm được việc khác mà lại thất nghiệp thì cuộc sống còn tệ hại hơn. Tôi cũng động viên chồng ban đầu sẽ khó khăn, được cái làm ngoài sẽ năng động mình có thể làm thêm việc này, việc kia thì cuộc sống sẽ khá hơn còn cứ trông chờ vào nhà nước không khéo còn chết dần, chết mòn.</p> <p style='text-align: justify;'> Nói vậy nhưng chồng tôi nhất định không nghe, anh cứ giữ nguyên công việc đó cho nhàn thân, để rồi đến thứ 7, chủ nhật lại ở nhà nằm dài xem tivi. Mặc cho vợ căng người ra làm việc hết giờ làm ở công ty lại đôn đáo tranh thủ chợ búa rồi về nhà cơm nước, giật giũ cho chồng con.</p> <p style='text-align: justify;'> Trong khi đó bạn bè học cùng anh sau từng ấy năm ra trường giờ đã có nhà cao cửa rộng, con cái đứa nào cũng ăn diện, da dẻ hồng hào. Còn gia đình tôi thì con cái nheo nhóc, gầy còm nhìn mà thấy xót thương.</p> <p style='text-align: justify;'> Có lần bạn anh gọi điện hô hào anh em cùng lớp đại học họp mặt tôi đã động viên anh đi để giao lưu, học hỏi bạn bè về cách làm ăn nhưng anh cứ nằm dài người ra. Anh bảo bạn bè đứa nào cũng lên ông nọ, bà kia gia đình, con cái đàng hoàng, có đứa còn có cả ô tô đi rồi. Trong khi đó vợ chồng tôi vẫn cứ ăn bữa nay, lo bữa mai, mà đến họp hành lại đóng góp phần tư tháng lương nên không dám đi.</p> <p style='text-align: justify;'> Nhiều khi túng thiếu tôi ngồi khóc một mình xót thương cho số phận hẩm hiu lấy được người chồng hèn kém, chỉ biết sống co mình lại như một con rùa rụt đầu nên cuộc sống giờ đây vất vả, bế tắc.</p> <p style='text-align: justify;'> Độc giả Minh Trung có những phân tích sâu sắc hơn về chuyện học và làm. Theo anh: “Ai cũng tốt nghiệp đại học, ai cũng muốn làm thầy, muốn ngồi mát và nhận lương cao thì ai muốn làm thợ…” Từ đó, anh đưa ra thông điệp: hãy chịu khó học hỏi, trau rồi thêm kỹ năng làm việc, không sợ khó sợ khổ, không nề hà bất cứ một công việc gì để nâng cao trình độ, kỹ năng trong công việc nếu không muốn bị đào thải sớm.</p> <p style='text-align: center;'> <span class='storyInlinePhoto'><img src='http://www.baoxaydung.com.vn/stores/news_dataimages/hiep/042014/13/11/114634baoxaydung_3.jpg' ></span><br> <span style='color:#0000cd;'>Ai cũng tốt nghiệp đại học, ai cũng muốn làm thầy, muốn ngồi mát và nhận lương cao thì ai muốn làm thợ…</span></p> <p style='text-align: justify;'> Chúng ta cần phải nhìn nhận một thực tế rằng giáo dục giờ đây cũng là làm kinh tế. Vì vậy các trường thi nhau đào tạo, xin thêm chỉ tiêu, ngành học để thu hút sinh viên. Trong khi đó sau khi đào tạo ra lại không tính đến chuyện thị trường lao động có cần những ngành nghề mà mình đã đào tạo ra hay không?</p> <p style='text-align: justify;'> Cứ tuyển sinh rồi sau 4 năm là sinh viên ra trường, khi đó đẩy ra xã hội còn tỉ lệ có việc làm sau một năm tốt nghiệp là bao nhiêu thì không cần biết, tự ai có thân người ấy lo.</p> <p style='text-align: justify;'> Mặt khác người học đại học cũng không xác định được việc mình học ra sau này sẽ làm gì. Họ đua nhau cố kiếm lấy tấm bằng đại học bằng mọi cách mà quên mất một điều rằng xã hội đang rơi vào tình trạng khủng hoảng thừa thầy thiếu thợ.</p> <p style='text-align: justify;'> Ai cũng tốt nghiệp đại học, ai cũng muốn làm thầy, muốn ngồi mát và nhận lương cao mà không ai muốn làm thợ. Mà mấy người học đại học ra tưởng oai cứ ra thao thao bất tuyệt những thứ lý thuyết sáo rỗng nhưng khi đi vào làm việc thì thiếu kỹ năng thực tế, giao tiếp. Bắt tay vào thực hành thì hạn chế vô cùng. Trong khi đó lại không chấp nhận làm những công việc chân tay, coi nhẹ những công việc tầm thường.</p> <p style='text-align: justify;'> Theo tôi vấn đề hiện nay không phải là trình độ bằng cấp của ai cao hơn, ai tốt nghiệp đại học hay không mà là cùng một công việc ai sẽ xử lý nó tốt hơn. Ô sin hay những người lao động chân tay họ không mất thời gian để học đại học nhưng trong thực tế lao động quãng thời gian đó họ có thực hành, “trăm hay không bằng tay quen”. Họ xử lý công việc bằng tay chân một cách nhanh nhẹn và thuần thục cuối cùng họ được trả công xứng đáng với sức lao động đã bỏ ra.</p> <p style='text-align: justify;'> Vậy thì những người đã từng tốt nghiệp đại học nên nhớ một điều đừng đem tấm bằng đó ra để mà so sánh thu nhập của mình với người khác. Trái lại hãy so sánh xem mình đã làm được việc gì cho ông chủ sử dụng lao động đang thuê mình.</p> <p style='text-align: justify;'> Từ đó hãy chịu khó học hỏi, trau rồi thêm kỹ năng làm việc, không sợ khó sợ khổ, không nề hà bất cứ một công việc gì để nâng cao trình độ, kỹ năng trong công việc. Còn cứ ngồi đó mà than với trách thì liệu có giải quyết được vấn đề gì. Xã hội Việt Nam bây giờ nó thế, bạn không thể thay đổi được cả xã hội thì hãy tìm cách mà thích nghi với nó đi. Còn cứ bất mãn, than trách, rồi lười lao động thì sớm muộn chính mình sẽ đào thải mình ra trước.</p> <p> Phương Liên (tổng hợp) </p> </div><br /></td></tr>",
  "KeyWords": [
    "osin",
    "lương",
    "thu nhập",
    "tốt nghiệp đại học",
    "công việc",
    "đại học",
    "cơ quan nhà nước",
    "thầy",
    "cha mẹ",
    "kỹ năng",
    "trình độ",
    "thị trường lao động",
    "Phương Liên"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "4"
    },
    {
      "word": "Đà Nẵng",
      "weith": "4"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "4"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "4"
    },
    {
      "word": "đề Văn",
      "weith": "4"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "6"
    },
    {
      "word": "Hàn Quốc",
      "weith": "4"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "4"
    },
    {
      "word": "kỹ năng sống",
      "weith": "3"
    },
    {
      "word": "môn Sử",
      "weith": "6"
    },
    {
      "word": "người Việt",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "1"
    },
    {
      "word": "Văn phòng Chủ tịch nước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}