{
  "Url": "http://www.baomoi.com/Gap-ghenh-duong-den-truong/59/13548327.epi",
  "Time": "12/04/2014 18:55",
  "Title": "Gập ghềnh đường đến trường",
  "Category": "Tin tức > Giáo dục",
  "Description": "PN - Câu chuyện của Shabana Basij-Rasikh đã khiến các đại biểu dự Hội nghị Giáo dục và kỹ năng toàn cầu hồi cuối tháng Ba vô cùng xúc động. Nhìn Shabana phát biểu tự tin, không ai có thể tưởng tượng con đường đến trường của cô lại gập ghềnh như thế.",
  "Content": "<tr><td><div><p><span class='storyInlinePhoto'><img src='http://image.phunuonline.com.vn/news/2014/20140411/fckimage/DSC_0821.jpg' ></span></p> <p><em>Shabana Basij-Rasikh</em></p> <p>Shabana Basij-Rasikh, 24 tuổi, người sáng lập Trường Lãnh đạo Afghanistan (School of Leadership, Afghanistan - SOLA), là trường nội trú cho nữ sinh đầu tiên và duy nhất tại đất nước này. Trường hiện có 35 sinh viên nữ đến từ khắp đất nước. 5 năm qua, trường đã giúp 36 sinh viên nhận được học bổng từ các tổ chức giáo dục của nhiều nước. Shabana mong muốn trường sẽ mở rộng hoạt động, nhằm đào tạo 340 nữ sinh viên những kỹ năng giúp họ có thể lãnh đạo đất nước Afghanistan.</p> <p>Khi Taliban chiếm quyền tại Afghanistan vào năm 1996, Shabana đã trải qua sáu năm đầu đời để tin việc trẻ em gái đến trường là... phạm tội. Nhưng, bố mẹ cô không chấp nhận điều đó. Bất chấp nguy hiểm, họ cho cô đến một ngôi trường bí mật. Những phụ nữ từng là giáo viên trước thời kỳ Taliban đã lén lút dạy học cho các bé gái, dù các cuộc bố ráp lớp học và chém đầu cô giáo vẫn diễn ra ngay trước mặt học sinh.</p> <p>Ban đầu Shabana giả làm con trai. Mỗi ngày, con đường đến trường của cô đều khác nhau, tránh để lại dấu vết. Sách vở để trong giỏ xách như đang đi chợ, những người họ hàng là nam giới phải đi theo để canh chừng. Trường học có thể bị đóng cửa mấy tuần liền vì lính Taliban nghi ngờ. Shabana và hơn 100 trẻ em nữ trong ngôi trường bí mật này đã trải qua 5 năm học hành gian nan như thế dưới chế độ Taliban. Các nữ sinh cảm nhận nỗi khiếp sợ hàng ngày, trở nên già trước tuổi và đánh mất tuổi thơ hồn nhiên.</p> <p><span class='storyInlinePhoto'><img src='http://image.phunuonline.com.vn/news/2014/20140411/fckimage/15-Afghan-Girls.jpg' ></span></p> <p><em>Để các bé gái Afghanistan tự tin đến trường là mục tiêu Shabana Basij-Rasikh theo đuổi</em></p> <p>Những gì Shabana chịu đựng vẫn không thấm thía so với nỗi sợ hãi và đau khổ của những người làm cha mẹ: “Họ cho con đến trường mà canh cánh nỗi lo đứa trẻ có thể không trở về”. Shabana từng thổ lộ với bố mẹ là cô không muốn đến trường nữa, nhưng bố mẹ cô kiên quyết không bỏ cuộc: “Con có thể mất nhiều thứ trong cuộc đời như tiền bạc, nhà cửa..., nhưng có một thứ không ai có thể tước bỏ của con, đó là sự giáo dục. Cha mẹ sẵn sàng bán máu để trả học phí cho con”.</p> <p>Mọi chuyện nghe cứ như ở thế giới khác, cổ hủ và lạc hậu, dù thực tế nó xảy ra chỉ mới 13 năm trước. Với khả năng vượt trội, sau khi tốt nghiệp Trường trung học Maryam, Shabana xuất sắc giành học bổng do chính phủ Mỹ tài trợ thông qua chương trình trao đổi giáo dục trong giới trẻ (Youth Exchange Studies). Hết khóa học, cô theo học tiếp chuyên ngành Phụ nữ và bình đẳng giới và học thêm ngành Quan hệ quốc tế tại Mỹ, rồi học luật của đạo Hồi và Ả rập tại Đại học Alexandria (Ai Cập). Trong quá trình theo học, cô thành lập tổ chức phi lợi nhuận tên HELA, hỗ trợ giáo dục cho trẻ em nữ. Shabana thuyết trình khắp nước Mỹ để gây quỹ xây trường cho nữ sinh tại làng quê hẻo lánh của cô ở Afghanistan, xây giếng nước sạch cho dân ở vùng sâu...</p> <p>Tốt nghiệp đại học, Shabana trở về Afghanistan mở trường nội trú SOLA cho nữ sinh, đặc biệt là các em ở vùng xa. Cô muốn đào tạo một thế hệ lãnh đạo nữ trẻ tự tin, dám đối diện với nỗi sợ hãi, cảm giác bị cô lập mà trong những năm tháng thiếu nữ cô đã trải qua.</p> <p>Với 90% phụ nữ Afghanistan mù chữ và chỉ 6% có bằng đại học, con đường phát triển giáo dục cho nữ giới mà Shabana Basij-Rasikh theo đuổi còn nhiều thách thức.</p> <p><strong> PHAN QUỲNH DAO (Theo TEDxWomen)</strong></p></div><br /></td></tr>",
  "KeyWords": [
    "Afghanistan",
    "Taliban",
    "nữ sinh",
    "giáo dục",
    "trường nội trú",
    "cha mẹ",
    "nỗi sợ",
    "bé gái",
    "trẻ em",
    "trải qua",
    "chém đầu",
    "Chính phủ Mỹ",
    "Mỹ",
    "đạo Hồi",
    "Ả Rập"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "4"
    },
    {
      "word": "Đà Nẵng",
      "weith": "4"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "4"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "4"
    },
    {
      "word": "đề Văn",
      "weith": "4"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "6"
    },
    {
      "word": "Hàn Quốc",
      "weith": "4"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "4"
    },
    {
      "word": "kỹ năng sống",
      "weith": "3"
    },
    {
      "word": "môn Sử",
      "weith": "6"
    },
    {
      "word": "người Việt",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "1"
    },
    {
      "word": "Văn phòng Chủ tịch nước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}