{
  "Url": "http://www.baomoi.com/Sinh-vien-ngheo-van-lam-tu-thien/59/13546142.epi",
  "Time": "12/04/2014 13:14",
  "Title": "Sinh viên nghèo vẫn làm từ thiện",
  "Category": "Tin tức > Giáo dục",
  "Description": "(Cadn.com.vn) - Làm từ thiện không hẳn chỉ có những doanh nghiệp, doanh nhân, hộ gia đình... ăn nên làm ra. Trên thực tế, dù không khá giả lắm, nếu có tấm lòng và các vận dụng hợp lý, những ai được liệt vào giới... nghèo cũng có thể trải lòng chia sẻ khó khăn của những mảnh đời không may mắn. Những nhóm sinh viên nghèo ở Huế đã chứng minh điều đó.",
  "Content": "<tr><td><span><p><strong> </strong></p> <p>Có hoàn cảnh gia đình khó khăn, đến trường bằng quỹ học bổng được tài trợ bởi Tổ chức Đông Tây Hội Ngộ, song cảm nhận được niềm vui từ sự chia sẻ của các nhà hảo tâm, nhiều sinh viên nghèo hiện đang theo học tại Đại học (ĐH) Y Dược, ĐH Khoa học, Ngoại ngữ, Sư phạm và khoa Luật thuộc ĐH Huế đã tình nguyện trích một phần học bổng của mình ra tổ chức các hoạt động từ thiện nhằm hướng về cộng đồng. Ngoài nhiệm vụ xuyên suốt là học tập, các sinh viên này đã tự bố trí thời gian của mình lập kế hoạch và tổ chức các hoạt động từ thiện như: phát cháo tình thương tại các bệnh viện; thăm, giao lưu và tặng quà tại các trại trẻ mồ côi, trung tâm khuyết tật, nuôi dưỡng người mù...</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng12/h12c.jpg' ></span></td> </tr> <tr> <td><strong>Các sinh viên ĐH Huế giao lưu với người khiếm thị.</strong></td> </tr> </table> <p>Một năm tham gia các hoạt động xã hội, Huỳnh Thiên Kim sinh viên ĐH Y dược Huế bày tỏ: “Xã hội còn rất nhiều những hoàn cảnh khó khăn, chính bản thân em cũng vậy. Nên em thấu hiểu, thậm chí đồng cảm sâu sắc những tâm tư và nguyện vọng của họ, họ luôn cần được san sẻ. Vậy nên các hoạt động như thế này em rất thích và rất vui khi tham gia”. Nói về việc tổ chức các hoạt động từ thiện, Nguyễn Văn Lãm, sinh viên khoa Luật ĐH Huế giãi bày: “Tất cả bọn em đều là những sinh viên nghèo, điều kiện gia đình khó khăn, chi phí sinh hoạt, học tập phụ thuộc vào gia đình. Tuy nhiên, bọn em tự quyết định tổ chức các hoạt động từ thiện với nhận thức rằng việc làm này có ý nghĩa rất lớn đối với sự hình thành nhân cách sau này đồng thời chung tay cùng xã hội chia sẻ với những trường hợp còn khó khăn, hoạn nạn trên tinh thần “lá rách ít đùm lá rách nhiều”.</p> <p>Khi được hỏi về nguồn kinh phí để tổ chức các hoạt động, Đốc Trưởng một nhóm sinh viên từ thiện khiêm tốn: “Là sinh viên nên bọn em lấy đâu ra kinh phí mà làm việc này, tất cả là nhờ vào Tổ chức Đông Tây Hội Ngộ. Tổ chức này hỗ trợ sinh viên nghèo có điều kiện để theo học ĐH, từ kinh phí học tập và cả tiền sinh hoạt hằng tháng. Từ nguồn này, nhóm quyết định trích một phần học bổng để tổ chức các hoạt động giúp đỡ những hoàn cảnh khó khăn hơn”. </p> <p><strong><em>Phi Nông</em></strong></p> </span><br /></td></tr>",
  "KeyWords": [
    "sinh viên",
    "nghèo",
    "từ thiện",
    "Đại Học Huế",
    "Đại Học Y Dược",
    "học bổng",
    "kinh phí",
    "làm từ thiện",
    "hội ngộ",
    "học tập",
    "tiền sinh hoạt",
    "Huế"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "4"
    },
    {
      "word": "Đà Nẵng",
      "weith": "4"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "4"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "4"
    },
    {
      "word": "đề Văn",
      "weith": "4"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "6"
    },
    {
      "word": "Hàn Quốc",
      "weith": "4"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "4"
    },
    {
      "word": "kỹ năng sống",
      "weith": "3"
    },
    {
      "word": "môn Sử",
      "weith": "6"
    },
    {
      "word": "người Việt",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "1"
    },
    {
      "word": "Văn phòng Chủ tịch nước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}