{
  "Url": "http://www.baomoi.com/Day-Van-theo-huong-mo-nhieu-giao-vien-e-ngai/59/13547642.epi",
  "Time": "12/04/2014 15:35",
  "Title": "Dạy Văn theo hướng “mở”, nhiều giáo viên e ngại",
  "Category": "Tin tức > Giáo dục",
  "Description": "VOV.VN -Dạy học và ra đề Văn theo hướng “mở” sẽ phát huy năng lực sáng tạo, tư duy của học sinh. Thế nhưng, điều này không hề dễ...",
  "Content": "<tr><td><div> <p>Nhà văn Nguyễn Quang Sáng đã viết một truyện ngắn hay vừa có ý nghĩa xã hội, vừa có ý nghĩa sư phạm với tiêu đề: Bài văn bị điểm không (trong sách giáo khoa tiếng Việt 4, tập 1, trang 21). Nội dung câu chuyện là cuộc đối thoại giữa hai bố con về một bài văn bất thường.</p> <p>Sau thời gian làm đề bài “Tả bố em đang đọc báo”, một em học sinh đã nộp một tờ giấy làm văn trắng, không có bài làm. Thấy vậy, cô giáo đã cho điểm 0 (không) to tướng. Trong khi đó, học sinh khác tả bố không đọc báo nhưng tự bịa ra, thì được cô giáo chấm điểm 6. </p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/bichlan/2014_04_12/Day%20van.jpg' ></span> </td> </tr> <tr> <td><span>Hiện nay, nhiều giáo viên còn e ngại khi giảng dạy và ra đề Văn theo hướng &quot;mở&quot; (Ảnh minh họa)</span></td> </tr> </table>  <p>Cô giáo giận em học sinh nộp giấy trắng và hỏi: “Sao trò không chịu làm bài?”. Học sinh mãi mới nói: “Thưa cô, em không có bố” vì bố em đã hy sinh ngoài chiến trường khi em mới chào đời. </p> <p>Lúc ra về, một học sinh khác hỏi em bị cô giáo chấm bài điểm 0: “Sao cậu không tả bố của đứa khác”. Em học trò kia chỉ cúi đầu khóc. </p> <p>Câu chuyện về cậu học trò có bài văn bị điểm không tuy ngắn nhưng rất cảm động, có ý nghĩa sâu sắc về lòng trung thực, đạo đức của con người. Tuy nhiên, nếu nhìn ở phương diện sư phạm, điều chúng ta cần quan tâm là thái độ và cách xử lý của người giáo viên trước những bài làm văn khác thường của học sinh, phương pháp ra đề và chấm bài tập làm văn của người giáo viên.</p> <p>Cô giáo trong câu chuyện trên đã trượt theo nếp làm việc thông thường là học sinh phải học, làm bài theo những gì được dạy và theo một khuôn mẫu của bài văn đã sẵn có. </p> <p>Theo PGS.TS Nguyễn Trí, nguyên Phó Vụ trưởng Vụ Giáo viên, Bộ GD-ĐT, v<span>ề phương diện sư phạm, cô giáo đã không lường trước được hết các tình huống hoàn cảnh gia đình của hàng chục học sinh trong lớp. Khi chấm bài, giáo viên chưa tôn trọng mọi cách tả, cách nghĩ, cảm xúc của học sinh cá biệt nào trước đề Văn.</span></p> <p>PGS.TS Nguyễn Trí cho rằng, hiện nay, ở các trường phổ thông thường dạy Ngữ văn theo bài văn mẫu đã có sẵn, hình thức tả, bày tỏ cảm xúc đều dập khuôn theo như cô giáo yêu cầu học sinh. Tình trạng này đã dẫn tới tình trạng học sinh “học tủ, học lệch, học vẹt”, lười suy nghĩ, tư duy, không có sự sáng tạo và bày tỏ chứng kiến trong cách làm văn. </p> <p>Bất cập trên là do giáo viên dạy Ngữ văn ở cấp Tiểu học chưa có thói quen ra đề “mở” có tính khái quát để mọi học sinh có thể cá thể hóa đề bài để từ đó có sự tìm tòi, bày tỏ suy nghĩ riêng khi làm bài. </p> <p>Đề tập làm văn cần được ra theo hướng “mở”, giúp mỗi học sinh có thể làm bài theo ý muốn của mình, do mình lựa chọn và quyết định. Ví dụ như đề bài tập làm văn yêu cầu “Em hãy tả một con lợn” thì giáo viên có thể cho học sinh tả con lợn sề đang nuôi con, con lợn hay ăn chóng lớn, con lợn lai, tả con lợn trong tranh Đông Hồ hoặc con lợn trong một bức tranh... </p> <p>Đứng ở góc độ nghiên cứu, PGS.TS Nguyễn Quang Ninh, khoa Ngữ văn, ĐH Sư phạm Hà Nội bày tỏ quan điểm, việc ra đề tập làm văn theo hướng “mở” là phải hướng tới việc dạy và học Ngữ văn ở các cấp học ngày càng tốt hơn. </p> <p>Trước hết, cách thức giảng dạy của giáo viên phải luôn có sự tìm tòi, sáng tạo để thu hút học sinh hứng thú với môn Ngữ văn, coi Văn học là tiền đề để rèn luyện nhân cách, đạo đức và phát huy những giá trị tốt đẹp, thiện mỹ của con người. </p> <p><strong><em>Giáo viên lo lắng, học sinh lúng túng </em></strong></p> <p>Đối với nhiều giáo viên, cách ra đề “mở” cho một bài tập làm văn không phải dễ vì còn những quan điểm khác nhau trong cách giảng dạy, đánh giá học sinh.</p> <p>Cô giáo Ngô Thị Bích Hương, trường Chuyên Trần Phú, Hải Phòng cho rằng, dù đề mở theo hướng nào cũng phải gắn với kiến thức trong nhà trường, kiến thức đời sống gần gũi với lứa tuổi học sinh và có giá trị nhân văn. </p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://vov.vn/Uploaded/bichlan/2014_04_12/bai-van-mau.jpg' ></span> </td> </tr> <tr> <td>Giảng dạy, học tập Ngữ văn dập khuôn theo bài văn mẫu đã ăn sâu vào nếp nghĩ của nhiều giáo viên và học sinh (Ảnh minh họa)</td> </tr> </table>  <p>Đề “mở” là một hình thức rèn luyện tốt cho tư duy của học sinh một phương pháp tiếp cận cụ thể, hiệu quả. Thay vào việc dạy những bài văn mẫu, sao chép thụ động, giáo viên nên hướng dẫn cho học sinh phương pháp tư duy, cách thức trình bày, tiếp cận vấn đề chung. Bên cạnh đó, việc cập nhật các kiến thức từ các phương tiện thông tin đại chúng, vấn đề thời sự xảy ra hàng ngày cũng rất cần thiết. </p> <p>Thế nhưng, hiện nay, nhiều giáo viên chưa có kinh nghiệm hướng dẫn cho học sinh cách thức làm văn theo đề bài “mở” nên dẫn đến hiện tượng học sinh lúng túng trong khi làm bài. Có những đề “mở” ra theo lối tùy tiện, mở ra sự sáng tạo “mù mịt” của học sinh vì thế mới có những bài văn “dở khóc dở cười” xuất hiện. </p> <p>Lào Cai là địa phương còn khó khăn về kinh tế, điều kiện học tập, giảng dạy của giáo viên và học sinh còn hạn chế. Đặc biệt, tỉnh có nhiều bản làng cách trường học tới hàng chục km nên học sinh tới lớp đều đặn không phải nhiều. Chính vì vậy, việc học tập của các em bị gián đoạn. </p> <p>Nhiều môn học, trong đó có Ngữ văn chưa được giáo viên và học sinh chú trọng theo cách thức học mới, phát huy tính chủ động, sáng tạo. Giáo viên vẫn thường nghiêng về giảng dạy theo bài văn mẫu đã có sẵn nên mỗi khi đến kỳ kiểm tra, học sinh chỉ học và ôn luyện theo những dạng bài đó. Nếu bây giờ giảng dạy, ra đề theo hướng “mở”, giáo viên và học sinh sẽ gặp phải những khó khăn nhất định.</p> <p>Cô Ngô Thị Hường, Sở GD-ĐT tỉnh Lào Cai cho rằng, Bộ GD-ĐT nên đưa ra những tiêu chí trong giảng dạy, ra đề và đánh giá làm văn theo hướng “mở” để giáo viên căn cứ vào đó dạy học. Nếu không có những quy định cụ thể, rõ ràng về giới hạn của đề “mở” thì học sinh sẽ làm bài văn một cách mông lung, bày tỏ cảm xúc một cách không khoa học, dẫn đến có những bài văn không đạt chuẩn về ý tưởng, bản chất sự việc.</p> <p>Trong lộ trình đổi mới căn bản và toàn diện nền giáo dục theo Nghị quyết 29-NQ/TW, Bộ GD-ĐT nhấn mạnh tới giải pháp đột phá trong giảng dạy, học tập, kiểm tra và đánh giá ở tất cả các môn học, trong đó có Ngữ văn. </p> <p>Cách thức đổi mới môn học này đòi hỏi giáo viên phải có sự sáng tạo, tận tâm trong giảng dạy, sẵn sàng tìm hiểu, lắng nghe những tâm tư, sáng tạo của học sinh đối với một đề văn khác với những suy nghĩ mà mình đã giảng cho các em. Nếu thực hiện tốt được điều này có nghĩa là người giáo viên đó đã “gieo” vào lòng học trò tình yêu Văn học, để các em ngày càng yêu Văn hơn; đồng thời góp phần nâng cao chất lượng giáo dục môn Ngữ Văn ngày càng tốt hơn./.</p> <p> Chu Miên/VOV online </p>   </div><br /></td></tr>",
  "KeyWords": [
    "học sinh",
    "giáo viên",
    "bài văn",
    "ngữ văn",
    "giảng dạy",
    "cô giáo",
    "tập làm văn",
    "làm bài",
    "đề bài",
    "chấm bài",
    "đề Văn",
    "Nguyễn Quang Sáng",
    "Bộ Giáo Dục Và Đào Tạo",
    "cá nhân hóa",
    "Tranh Đông Hồ"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "4"
    },
    {
      "word": "Đà Nẵng",
      "weith": "4"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "4"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "4"
    },
    {
      "word": "đề Văn",
      "weith": "4"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "6"
    },
    {
      "word": "Hàn Quốc",
      "weith": "4"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "4"
    },
    {
      "word": "kỹ năng sống",
      "weith": "3"
    },
    {
      "word": "môn Sử",
      "weith": "6"
    },
    {
      "word": "người Việt",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "1"
    },
    {
      "word": "Văn phòng Chủ tịch nước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}