{
  "Url": "http://www.baomoi.com/Khong-nen-khoan-viec-giao-duc-con-cho-nha-truong/59/13546877.epi",
  "Time": "12/04/2014 15:19",
  "Title": "Không nên “khoán” việc giáo dục con cho nhà trường",
  "Category": "Tin tức > Giáo dục",
  "Description": "Gia đình là môi trường giáo dục đầu tiên, là trường học đầu tiên của con trẻ. Mục đích của giáo dục gia đình là hướng tới xây dựng nhân cách con người, đạo lý làm người. Nhưng trong điều kiện kinh tế thị trường hiện nay, nhiều bậc làm cha, làm mẹ đã cuốn theo những lo toan của cuộc sống, nặng chuyện cơm áo gạo tiền.",
  "Content": "<tr><td><tr> <td> <div>Nhiều gia đình bố mẹ phải đi làm 8 tiếng sau đó đi làm thêm. Họ cố làm nhiều tiền và chu cấp cho con để được bằng bạn bè. Cũng chính vì mải mê với chuyện kiếm tiền nên việc giáo dục con thì &quot;khoán” cho nhà trường. Khi thấy con không làm bài tập, bị điểm kém nên ức chế la mắng, dọa nạt. Tất cả những điều ấy vô tình đã tạo áp lực cho trẻ, đẩy con trẻ ra xa bố mẹ, thậm chí đến mức khó kiểm soát. Điều nguy hiểm, trong sự bi quan ấy dẫn đến rất nhiều chuyện thương tâm, con trẻ tìm đến cái chết như sự cứu cánh.</div> <br /> <div>Rồi có nhiều gia đình thấy con học yếu và quậy, không quản nên đem gửi vào các trường tư, đóng tiền rồi &quot;bỏ đó”, không thèm quan tâm, chỉ thỉnh thoảng gọi điện hỏi thăm. Đây là một hiện tượng đang diễn ra khá nhiều.</div> <br /> <div>Ở bậc học mầm non, tiểu học, việc chăm sóc, dạy dỗ trẻ, nhiều cha mẹ cũng phó thác cho nhà trường. Khi các em lên cấp học cao hơn (THCS, THPT), cha mẹ tưởng các em đã lớn, đã tự chăm sóc bản thân nên cũng không quan tâm đến con cái. Không ít phụ huynh chỉ có nhiệm vụ đưa con đến trường, hết giờ đón về mà không quan tâm hôm nay con học gì, chơi gì, cảm nhận của con thế nào. Các chuyên gia tâm lý cho rằng, ngoài nghĩa vụ đóng các khoản phí cho con, cha mẹ nên quan tâm trò chuyện với con vừa để hiểu thêm những thay đổi của con cũng như tránh những sự cố đáng tiếc. Đặc biệt, nhiều phụ huynh không hiểu nhu cầu của trẻ mà cứ áp đặt những mong muốn chủ quan, tạo thành áp lực cho con trẻ là điều rất tai hại. Thay vì trách con mình học dở hơn bạn, cha mẹ nên dành thời gian để cùng ôn bài với con hơn là tiếp tục gửi con vào các lớp học thêm, luyện thi. Khi con có thành tích kém, thay vì phối hợp cùng nhà trường giúp con tiến bộ, nhiều phụ huynh lại gây áp lực làm đơn để đòi thay giáo viên vì cho rằng năng lực giáo viên yếu.</div> <br /> <div>Lứa tuổi học sinh có rất nhiều biến chuyển về tâm sinh lý nên sự thiếu quan tâm của gia đình sẽ để lại một khoảng trống lớn trong quá trình phát triển nhân cách của các em. Sự thiếu hụt đó không thầy cô giáo nào có thể bù đắp được, nhà trường không thể ôm hết mọi việc. Rõ ràng đang có tâm lý &quot;khoán” con cho nhà trường, đến khi có chuyện thì đổ lỗi cho giáo viên mà ít phụ huynh chịu tự đặt câu hỏi: &quot;Mình đã làm tròn trách nhiệm với con chưa?”</div> <br /> <div><span>LÊ THỊ THÚY MONG</span></div></td> </tr><br /></td></tr>",
  "KeyWords": [
    "nhà trường",
    "cha mẹ",
    "phụ huynh",
    "giáo dục",
    "giáo viên",
    "quan tâm",
    "nhân cách",
    "áp lực",
    "gia đình",
    "phó thác",
    "bị điểm thấp",
    "kinh tế thị trường"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "4"
    },
    {
      "word": "Đà Nẵng",
      "weith": "4"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "4"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "4"
    },
    {
      "word": "đề Văn",
      "weith": "4"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "6"
    },
    {
      "word": "Hàn Quốc",
      "weith": "4"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "4"
    },
    {
      "word": "kỹ năng sống",
      "weith": "3"
    },
    {
      "word": "môn Sử",
      "weith": "6"
    },
    {
      "word": "người Việt",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "1"
    },
    {
      "word": "Văn phòng Chủ tịch nước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}