{
  "Url": "http://www.baomoi.com/Giao-duc-dao-duc-loi-song-cho-hoc-sinh-sinh-vien-Trai-tim-cham-den-trai-tim/59/13546720.epi",
  "Time": "12/04/2014 14:50",
  "Title": "Giáo dục đạo đức, lối sống cho học sinh, sinh viên: Trái tim chạm đến trái tim",
  "Category": "Tin tức > Giáo dục",
  "Description": "Hôm qua (11-4) tại Hà Nội, Thứ trưởng Bộ GD&ĐT Trần Quang Quý chủ trì Hội thảo toàn quốc về công tác giáo dục (GD) đạo đức, lối sống cho HS, SV, khẳng định thế chân kiềng phối hợp đồng bộ giữa gia đình, nhà trường và xã hội để việc GD đạo đức, lối sống cho HS, SV đi vào chiều sâu.",
  "Content": "<tr><td><tr> <td> <div><span class='storyInlinePhoto'><img src='http://daidoanket.vn/Pictures/bao%20tuan/_2014/102/2014_102_13_a1.jpg' ></span> </div>  <div><span>Sinh hoạt ngoại khóa rèn sự tự tin, cảm thông, chia sẻ</span></div> <br /> <div><span>&quot;3 nhà” cần vào cuộc</span></div> <br /> <div>Thống kê của cơ quan chức năng từ năm 2009 đến năm 2013 cho thấy: Cả nước có hơn 10 nghìn HS, SV vi phạm bị xử lý kỷ luật. Theo TS Ngũ Duy Anh - Vụ trưởng Vụ công tác HS, SV (Bộ GD&amp;ĐT), không thể phủ nhận một số trường học hay cơ sở GD còn GD đạo đức cho HS, SV chưa triệt để, chưa có biện pháp xử lý nghiêm khắc với hành vi vi phạm. Nhưng HS, SV hư, vi phạm pháp luật… nếu chỉ đổ nguyên nhân về phía nhà trường, sẽ không thể giải quyết được tận gốc. </div> <br /> <div>Không ít các bậc cha mẹ thiếu sự quản lý hoặc chiều chuộng quá mức, để các em có thể tùy ý làm bất cứ điều gì mình muốn. Nhiều gia đình do mải mê làm ăn, kiếm sống không chú ý, quan tâm đến con cái mình nghĩ gì, làm gì, học gì. Cùng với đó là sự tác động của những tiêu cực từ phim, ảnh không lành mạnh, trò chơi điện tử mang tính bạo lực… ảnh hưởng tới tâm lý của các em…</div> <br /> <div>Thứ trưởng Bộ GD&amp;ĐT Trần Quang Quý cho rằng: Muốn nâng cao chất lượng GD đạo đức, lối sống cho HS, SV thì &quot;1 nhà” là chưa đủ mà cần phải có sự gắn kết chặt chẽ của &quot;3 nhà” trong đó nhà trường giữ vai trò định hướng, uốn nắn những hành vi của HS, SV theo chuẩn mực chung. Gia đình và xã hội là môi trường vun đắp, nuôi dưỡng có ảnh hưởng trực tiếp đến sự hình thành phẩm chất, giá trị đạo đức, lối sống cho HS, SV. &quot;Một tấm gương về đạo đức, lối sống của ông bà, cha mẹ, thầy, cô giáo luôn có ý nghĩa quan trọng và hiệu quả hơn rất nhiều so với những bài học lý thuyết” - ông Quý nói.</div> <br /> <div>Qua đánh giá, khảo sát của Bộ GD&amp;ĐT, có đến 97,61% HS, SV được hỏi cho rằng họ thích được chăm sóc những người thân trong gia đình; 91,38% cho rằng thấy hối hận, khổ tâm khi buộc phải nói dối hoặc làm việc không trung thực. Có 60,62% HS, SV được hỏi không đồng tình với gian lận trong thi cử. Khi hỏi về các biểu hiện trong lớp, trong trường thì có đến 91,12% ủng hộ cái đúng, không đồng tình với việc làm sai trái.</div> <br /> <div><span>Tiếng nói các trường</span></div> <br /> <div>Ông Nguyễn Hoàng Quân (Sở GD&amp;ĐT Quảng Ninh) cho rằng: Chương trình đào tạo kỹ năng sống (KNS) cho HS, SV hiện nay còn hạn chế, tài liệu chưa phong phú, giáo viên, cha mẹ HS, SV còn chưa hiểu biết được sự quan trọng giáo dục KNS cho HS, SV. </div> <div>Quan trọng nhất là hiệu trưởng của mỗi trường phải là người hiểu rõ tầm quan trọng của giáo dục KNS cho HS, SV, là người lập kế hoạch tổ chức thực hiện các hoạt động giáo dục KNS thông qua chỉ đạo của Sở, Bộ GD&amp;ĐT. Tổ chức nhiều hoạt động ngoại khóa, các câu lạc bộ, cuộc nói chuyện chuyên đề về pháp luật, giáo dục giới tính cho HS, SV. Thành lập các câu lạc bộ sức khỏe sinh sản, tổ chức các hoạt động cắm trại, thực tế như: Tôi làm nông dân, Học kỳ quân đội… </div> <br /> <div>Về quản lý HS, SV ngoại trú hiệu quả, ông Nguyễn Thanh Tường (ĐH Cần Thơ) cho biết: Ký túc xá của trường chỉ chứa được gần 9.000 SV, gần 20 nghìn SV của trường phải ở ngoại trú. Kinh nghiệm của trường là thành lập mô hình phối hợp ký kết giữa phòng công tác SV trường, công an phường và chủ nhà trọ. SV có nhiều cơ hội được tham gia vào các hoạt động của địa phương như Mùa hè xanh, Hiến máu nhân đạo… giúp nâng cao, rèn luyện kỹ năng giao tiếp, làm việc nhóm…</div> <br /> <div>Có ý kiến đề xuất nhà trường nên có nhiều hơn những bộ phim, những ảnh tư liệu lịch sử, cho HS được nghe nhiều hơn những tấm gương người tốt, việc tốt khi trên một số phương tiện truyền thông khá nhiều thông tin giật gân, những hình ảnh phản cảm gây sự tò mò có thể dẫn đến tiêu cực. Những bộ phim hay về lịch sử, tình cảm gia đình lại chưa nhiều. </div> <br /> <div>Chương trình học ở nhà trường nên giảm bớt lý thuyết và tăng cường học thực hành, tham quan, dã ngoại để HS được gặp gỡ, giao lưu với nhiều bạn bè hơn, tìm hiểu sâu hơn về văn hóa của nước nhà.</div> <br /> <div><span>Chạm đến trái tim</span></div> <br /> <div>Trong những ngày gần đây, qua báo mạng đưa tin có một số vụ HS nữ đánh nhau, em Nguyễn Thị Thu Thảo (lớp 12A5 trường THPT Cầu Giấy, Hà Nội) thấy rằng công tác phòng ngừa cần đề cao hơn bởi khi phải kỷ luật đuổi học thì vô tình chúng ta đã đuổi họ đến nguy cơ sa vào một môi trường xấu hơn và họ dễ lặp lại các hành vi sai trái. </div> <br /> <div>Thảo mong muốn: Các thầy cô quan tâm đến HS nhiều hơn, tổ chức các hoạt động tập thể ngoại khóa để tuyên truyền thường xuyên hơn. &quot;Nhà trường nên bổ sung thêm những quy định ứng xử giữa HS với nhau, nêu rõ những hành vi, lời nói nào không được phép hoặc nên hạn chế sử dụng qua các trang mạng như facebook hay điện thoại… Nếu vi phạm cần có biện pháp kỷ luật như lao động, quét dọn sân trường, chăm sóc cây…”</div> <br /> <div>Từ thực tế ở trường, vẫn HS này thấy rằng GD đạo đức có hiệu quả nhanh nhất chỉ khi chúng ta lấy trái tim chạm đến trái tim. &quot;Trường em đã tổ chức cho HS được có cơ hội đi tham quan những di tích lịch sử, danh lam, thắng cảnh của đất nước. Điều em ấn tượng nhất là lần đi thăm nghĩa trang Trường Sơn ở thành cổ Quảng Trị, đến đó bạn nào cũng khóc. Mỗi chúng em đã nhận được những bài học quý giá không lời tự đi vào trái tim của mỗi HS” - cô nói.</div> <br /> <div><span>Phương Anh - Ngân Hà</span></div></td> </tr><br /></td></tr>",
  "KeyWords": [
    "sinh viên",
    "đạo đức",
    "lối sống",
    "nhà trường",
    "trái tim",
    "Bộ Giáo Dục Và Đào Tạo",
    "ngoại khóa",
    "ngoại trú",
    "giáo dục",
    "kỷ luật",
    "hành vi",
    "Hà Nội",
    "trò chơi điện tử",
    "Sở Giáo Dục Đào Tạo",
    "Quảng Ninh"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "4"
    },
    {
      "word": "Đà Nẵng",
      "weith": "4"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "4"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "4"
    },
    {
      "word": "đề Văn",
      "weith": "4"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "6"
    },
    {
      "word": "Hàn Quốc",
      "weith": "4"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "4"
    },
    {
      "word": "kỹ năng sống",
      "weith": "3"
    },
    {
      "word": "môn Sử",
      "weith": "6"
    },
    {
      "word": "người Việt",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "1"
    },
    {
      "word": "Văn phòng Chủ tịch nước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}