{
  "Url": "http://www.baomoi.com/Doi-moi-de-thi-tot-nghiep-THPT-mon-Ngu-van-Lieu-co-gay-xao-tron/59/13548114.epi",
  "Time": "12/04/2014 19:48",
  "Title": "Đổi mới đề thi tốt nghiệp THPT môn Ngữ văn: Liệu có gây xáo trộn?",
  "Category": "Tin tức > Giáo dục",
  "Description": "(HQ Online)- Đề xuất về việc đổi mới đề thi tốt nghiệp trung học phổ thông (THPT) môn Ngữ văn do đại diện Bộ Giáo dục và Đào tạo (GD-ĐT) đưa ra đang khiến nhiều học sinh lo lắng. Xung quanh vấn đề này, bên lề Hội thảo đổi mới, kiểm tra đánh giá chất lượng học tập môn Ngữ văn ở trường phổ thông, ông Nguyễn Vinh Hiển- Thứ trưởng Bộ GD-ĐT có cuộc trao đổi với một số cơ quan báo chí.",
  "Content": "<tr><td><div> <div align='center'> <div><span class='storyInlinePhoto'><img src='http://www.baohaiquan.vn/images/2014/4/tranhieu/3-1_570x480.jpg' ></span></div> </div>  </div> <div> <p><strong><em>Thưa ông, theo đề xuất về việc đổi mới đề thi tốt nghiệp THPT môn Ngữ văn năm 2014 do Bộ GD-ĐT đưa ra, có điểm mới là đề thi sẽ gồm hai phần đọc hiểu và kỹ năng viết. Vì sao Bộ lại đưa ra nội dung đổi mới trên?</em></strong></p> <p>Hiện nay ngành Giáo dục đang thực hiện mục tiêu đổi mới căn bản, toàn diện giáo dục, trong đó coi kiểm tra đánh giá là giải pháp đột phá để nâng cao chất lượng GD-ĐT. Cụ thể, với từng môn học, việc kiểm tra đánh giá hướng tới đánh giá năng lực người học trong đó có năng lực chung và năng lực riêng.</p> <p>Với môn Ngữ văn, việc đổi mới kiểm tra, đánh giá được tiến hành theo hướng xác định năng lực chung mà học sinh đạt tới. Việc đánh giá thực hiện trong cả quá trình dạy học cũng như kết thúc từng giai đoạn, trong đó quan trọng nhất là giai đoạn kết thúc tiểu học, kết thúc THCS, kết thúc THPT; liên quan đến xét, thi tuyển sinh vào ĐH, CĐ.</p> <p>Đánh giá cách dạy và học của học sinh phổ thông với môn Ngữ văn có thể thực hiện qua đánh giá các năng lực khác nhau. Cụ thể, hình thức thi viết áp dụng nhằm đánh giá năng lực tiếp nhận văn bản của học sinh, chủ yếu là năng lực đọc hiểu, nắm bắt xem học sinh có hiểu được văn bản hay không, hay năng lực sản sinh văn bản nhằm đánh giá năng lực viết văn của học sinh.</p> <p><strong><em>Ông có thể chia sẻ rõ hơn về hướng của Bộ trong việc ra đề thi tốt nghiệp THPT và tuyển sinh ĐH, CĐ năm nay?</em></strong></p> <p>Thật ra Bộ GD-ĐT không có ý định thay đổi cấu trúc đề thi mà chỉ quán triệt đúng hơn mục tiêu dạy học, quán triệt sát hơn với mục tiêu Bộ đã hướng dẫn lâu nay về việc đổi mới phương pháp kiểm tra, đánh giá. Đối với môn Ngữ văn, việc kiểm tra đọc hiểu là yêu cầu bắt buộc. Điều này thực hiện từ tiểu học đến trung học. Việc dạy đọc hiểu chiếm tỷ trọng lớn trong thời gian cũng như kết cấu của môn Ngữ văn. Vậy nên đề xuất về việc đề thi có hai phần đọc hiểu và kỹ năng viết cũng là cách để yêu cầu học sinh vận dụng kiến thức nhiều hơn.</p> <p>Băn khoăn của học sinh về việc đề thi tuyển sinh ĐH, CĐ 2014 thay đổi theo hướng nào, tôi khẳng định cấu trúc đề thi không có sự thay đổi, nhưng tác phẩm trong đề thi có thể nằm ngoài sách giáo khoa hiện hành, nhưng có kết cấu nội dung, cấu trúc đề thi, độ khó, dễ tương đương với những tác phẩm đã học, tuy nhiên sẽ không vượt quá khả năng, năng lực của học sinh. </p> <p>Hiện nay học sinh đều có quan niệm là đề thi chỉ rơi vào những kiến thức đã được học, đó là cách hiểu sai. Chương trình học ở phổ thông không có nghĩa là học tác phẩm nào chỉ thi tác phẩm đó, không phải kiểm tra học sinh nhớ được tới đâu mà thông qua việc học các tác phẩm trong chương trình, giáo viên nắm bắt được năng lực đọc hiểu, cảm thụ của học sinh ở mức độ nào.</p> <p><strong><em>Cách dạy và học môn Văn ở các cấp học hiện còn tồn tại nhiều vấn đề, vậy trong thời gian tới, định hướng của Bộ GD-ĐT về đổi mới cách kiểm tra đánh giá môn Ngữ văn các bậc học sẽ ra sao, thưa ông?</em></strong></p> <p>Hiện nay có thể thấy rằng đề thi Ngữ văn, hướng tới kiểm tra năng lực của học sinh đã có những tiến bộ ban đầu nhưng nhìn một cách tổng quát, đề thi Ngữ văn vẫn nặng về kiểm tra việc học sinh học được những gì. Trước mỗi kỳ thi, học sinh thường thuộc lòng văn mẫu để làm bài, trong chương trình dạy tác phẩm nào, thi đánh giá tác phẩm đó, thầy cô giáo chỉ đếm ý cho điểm. Cách kiểm tra đánh giá như hiện nay cho thấy tình trạng học sinh học vẹt nhiều hơn là kiểm tra năng lực. Do vậy, thời điểm hiện nay, tại các nhà trường, các thầy cô, việc dạy môn học này cần phải thay đổi để đánh giá được năng lực tổng hợp của học sinh.</p> <p>Bên cạnh đó, việc thiết kế đề được tiến hành để học sinh chủ động vận dụng hiểu biết, tình cảm, năng lực bản thân vào trong quá trình làm bài. Như vậy cách xác định trong giảng bài có bao nhiêu ý của giáo viên như hiện tại cũng cần phải thay đổi. Mục tiêu hướng tới là xác định học sinh đạt được yêu cầu kiến thức ở mức độ nào, cách thức giải quyết vấn đề của học sinh khi làm bài thi ra sao.</p> <p>Ngoài ra, cũng cần thay đổi cách hiểu đơn thuần, đơn giản ma trận đề thi môn Ngữ văn giống với các môn học khác sang ma trận đề thi đặc trưng của môn Ngữ văn theo hướng đề mở, đáp án mở. </p> <p><strong><em>Xin ông cho biết lộ trình thực hiện những mục tiêu đổi mới mà ông vừa nêu?</em></strong></p> <p>Đổi mới là yêu cầu tất yếu, cần phải tiến hành ngay nhưng việc đổi mới kiểm tra đánh giá cũng không thể tiến hành một cách quá đột ngột. </p> <p>Việc đổi mới được thực hiện trên cơ sở thực tế các nhà trường phổ thông đang tổ chức dạy học thể nào để có sự thay đổi cần thiết, bước đầu, nâng dần yêu cầu đổi mới cho năm sau và những năm tiếp theo. Tuy nhiên nói thế không có nghĩa là hiện nay chúng ta vẫn cứ làm theo cách cũ, vẫn chương trình đó, vẫn dạy cách đó thì phương pháp kiểm tra vẫn theo cách cũ. Như vậy, tác dụng của việc đột phá trong kiểm tra đánh giá không còn nữa.</p> <p><strong><em>Xin cảm ơn ông!</em></strong></p> <p> <table align='center' bordercolor='#008000' rules='none' width='100%'> <tr> <td align='left'> <p><span><em><strong>Theo đề xuất đổi mới thi tốt nghiệp THPT môn Ngữ văn do đại diện Bộ GD-ĐT đưa ra, đề thi gồm hai phần đọc hiểu và kỹ năng viết.</strong></em></span></p> <p><span><em><strong>Với kỹ năng đọc hiểu sẽ kiểm tra kiến thức về tiếng Việt của học sinh như việc phát hiện những sai sót về chính tả, ngữ pháp, chấm câu, dùng từ, logic, yêu cầu tóm tắt ý chính của một đoạn văn bản cho trước, có thể là Văn học, Sử, Địa, Khoa học tự nhiên...</strong></em></span></p> <p><span><em><strong>Phần kiểm tra Năng lực viết bao gồm: Viết nghị luận xã hội yêu cầu vận dụng tổng hợp các kiến thức về Văn học, Lịch sử, Địa lý, Đạo đức… Cách viết cũng vận dụng tổng hợp giữa kể, tả, biểu cảm, thuyết minh và nghị luận.</strong></em></span> </p> </td> </tr> </table> </p> <p><strong>Minh Châu <em>(lược ghi)</em></strong></p> </div><br /></td></tr>",
  "KeyWords": [
    "đề thi",
    "môn Văn",
    "học sinh",
    "đổi mới",
    "năng lực",
    "kiểm tra",
    "đánh giá",
    "Bộ Giáo Dục Và Đào Tạo",
    "tác phẩm",
    "tốt nghiệp THPT",
    "vận dụng",
    "Hàn Quốc",
    "online",
    "đề Văn",
    "logic"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "4"
    },
    {
      "word": "Đà Nẵng",
      "weith": "4"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "4"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "4"
    },
    {
      "word": "đề Văn",
      "weith": "4"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "6"
    },
    {
      "word": "Hàn Quốc",
      "weith": "4"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "4"
    },
    {
      "word": "kỹ năng sống",
      "weith": "3"
    },
    {
      "word": "môn Sử",
      "weith": "6"
    },
    {
      "word": "người Việt",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "1"
    },
    {
      "word": "Văn phòng Chủ tịch nước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}