{
  "Url": "http://www.baomoi.com/Day-manh-giao-duc-pham-chat-dao-duc-phu-nu-Viet-Nam-trong-truong-hoc/59/13546685.epi",
  "Time": "12/04/2014 14:31",
  "Title": "Đẩy mạnh giáo dục phẩm chất đạo đức phụ nữ Việt Nam trong trường học",
  "Category": "Tin tức > Giáo dục",
  "Description": "GD&TĐ - Bộ GD&ĐT vừa ban hành kế hoạch thực hiện Tiểu Đề án 2 “Tuyên truyền, giáo dục phẩm chất đạo đức phụ nữ Việt Nam thời kỳ đẩy mạnh CNH - HĐH đất nước trong trường học” giai đoạn 2010 - 2015 năm 2014.",
  "Content": "<tr><td><p><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/Uploaded/nhungnt/2014_04_12/1_VQCE.jpg?width=500' ></span></p> <div><p>Mục tiêu, tiếp tục tuyên truyền, giáo dục, nâng cao nhận thức của nữ nhà giáo, người lao động, học sinh, sinh viên về phẩm chất đạo đức phụ nữ Việt Nam tự tin, tự trọng, trung hậu, đảm đang, phù hợp với giai đoạn đổi mới căn bản, toàn diện GD&ĐT. </p> <p>Tiến tới chuyển đổi hành vi trong rèn luyện, phấn đấu theo 4 phẩm chất đạo đức một cách tự nguyện, nghiêm túc, trở thành việc làm thường xuyên trong cuộc sống hàng ngày, đáp ứng yêu cầu của thời kỳ đẩy mạnh công nghiệp hóa, hiện đại hóa đất nước và đổi mới giáo dục hiện nay.</p> <p>Phấn đấu có 80% trở lên số nữ học sinh, sinh viên trong trường học được tuyên truyền, giáo dục về các phẩm chất đạo đức phụ nữ Việt Nam trong thời kỳ đẩy mạnh công nghiệp hóa, hiện đại hóa đất nước phù hợp với lứa tuổi, cấp học, trình độ đào tạo, vùng miền và điều kiện kinh tế xã hội của địa phương. </p> <p>85% cán bộ cán bộ cấp ủy, công đoàn, cán bộ quản lý các cơ sở giáo dục, cán bộ làm công tác vì sự tiến bộ phụ nữ, giáo viên làm công tác chủ nhiệm lớp, công tác Đoàn Đội trong trường học, nữ giáo viên, giảng viên được tập huấn, nâng cao kiến thức, kỹ năng về công tác tuyên truyền, giáo dục phẩm chất, đạo đức phụ nữ Việt Nam thời kỳ đẩy mạnh công nghiệp hóa, hiện đại hóa đất nước nói chung và trong trường học phù hợp với cấp học, trình độ đào tạo, khu vực và điều kiện kinh tế xã hội của địa phương.</p> <p>Bộ GD&ĐT sẽ tiếp tục kiện toàn, nâng cao năng lực Ban chỉ đạo triển khai thực hiện Tiểu Đề án 2 của các cơ quan, đơn vị, trường học từ cấp Bộ đến cơ sở </p> <p>Đồng thời, tích cực chỉ đạo vừa kết hợp triển khai toàn diện, đồng bộ ở tất cả các đơn vị, vừa nhân rộng mô hình điểm; tăng cường triển khai Tiểu Đề án 2 đối với các trường đại học, cao đẳng không trực thuộc Bộ GD&ĐT.</p> <p>Đẩy mạnh các hình thức tuyên truyền phong phú, hiệu quả, phù hợp đối tượng. Trong đó chú trọng các mô hình truyền thông thay đổi hành vi... </p> <p>Lồng ghép nội dung tuyên truyền, giáo dục 4 phẩm chất đạo đức phụ nữ Việt Nam tự tin, tự trọng, trung hậu, đảm đang với việc nâng cao phẩm chất đạo đức, trình độ, năng lực nhà giáo, học sinh, sinh viên đáp ứng yêu cầu đổi mới căn bản, toàn diện GD&ĐT, với việc thực hiện Kế hoạch Bình đẳng giới ngành Giáo dục giai đoạn 2012 - 2015...</p></div><br /></td></tr>",
  "KeyWords": [
    "phẩm chất đạo đức",
    "phụ nữ Việt Nam",
    "giáo dục",
    "trường học",
    "tuyên truyền",
    "đẩy mạnh",
    "học trình",
    "công nghiệp hóa",
    "hiện đại hóa",
    "tự trọng",
    "đề án",
    "Bộ Giáo Dục Và Đào Tạo"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "4"
    },
    {
      "word": "Đà Nẵng",
      "weith": "4"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "4"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "4"
    },
    {
      "word": "đề Văn",
      "weith": "4"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "6"
    },
    {
      "word": "Hàn Quốc",
      "weith": "4"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "4"
    },
    {
      "word": "kỹ năng sống",
      "weith": "3"
    },
    {
      "word": "môn Sử",
      "weith": "6"
    },
    {
      "word": "người Việt",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "1"
    },
    {
      "word": "Văn phòng Chủ tịch nước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}