{
  "Url": "http://www.baomoi.com/Sinh-vien-sinh-tat/59/13546044.epi",
  "Time": "12/04/2014 12:54",
  "Title": "Sinh viên sinh... tật",
  "Category": "Tin tức > Giáo dục",
  "Description": "(Cadn.com.vn) - Từ nhiều địa phương khác nhau về Đà Nẵng thuê nhà trọ, phòng KTX ở chung với nhau để học tập, nhưng vì tính tham lam, ích kỷ, đôi khi do “kẹt tiền” khiến một số sinh viên (SV) gây án trộm cắp, tự đánh mất tương lai tươi sáng phía trước. Tình trạng này đang gióng lên hồi chuông cảnh báo cho gia đình, nhà trường và toàn xã hội.",
  "Content": "<tr><td><span><p><em></em></p> <p><strong>Đủ kiểu SV ... trộm</strong></p> <p>Võ Văn Hưng (1993, quê Tam Kỳ, Quảng Nam, SV năm 2 một trường ĐH trên địa bàn TP Đà Nẵng) ra Đà Nẵng trọ học tại K48-Lê Đình Dương (P. Nam Dương, Q. Hải Châu) cùng hai bạn Võ Thành Nhân (1993) và Trần Phi Trường (1993, cùng quê Gia Lai). Tuy bên ngoài có vẻ hiền từ nhưng thực ra tính tình Hưng không như cái vẻ bề ngoài ấy, nhất là khoản chi tiêu cá nhân thì chàng ta tỏ ra sành điệu. Tiêu quá hóa bí, sáng 18-2, lợi dụng hai bạn trọ cùng phòng đi học, Hưng đã lấy trộm 2 laptop hiệu Dell trị giá hơn 30 triệu đồng của bạn rồi đem đến nhà một người quen gửi, chờ cơ hội tìm mối tiêu thụ. Sau khi nhận được tin báo của bị hại, CAP Phước Ninh vào cuộc điều tra và nhanh chóng xác định kẻ trộm không ai khác ngoài Hưng.</p> <p>14 giờ 30 ngày 7-3, CAP Khuê Mỹ (Q. Ngũ Hành Sơn, TP Đà Nẵng) nhận tin báo của anh Hồ Sỹ Thắng (1995, quê H. Quỳnh Lưu, Nghệ An) về việc kẻ gian đột nhập phòng B521-KTX SV DMC 579 (P. Khuê Mỹ) lấy trộm của anh chiếc máy tính xách tay (MTXT) hiệu HP nên nhanh chóng triển khai lực lượng tiến hành điều tra. Đến 17 giờ cùng ngày, CAP Khuê Mỹ có đủ cơ sở khẳng định Nguyễn Tuấn Anh (1992, SV một trường CĐ trên địa bàn TP Đà Nẵng, trú phòng B507 - KTX SV DMC) là thủ phạm đã gây ra vụ trộm nói trên. Khi bị phát hiện, Nguyễn Tuấn Anh khai nhận lý do mình trộm cắp tài sản hết sức... trên trời là do trước đó mình bị một người bạn lừa lấy xe máy, MTXT, ĐTDĐ nên trộm MTXT của Thắng để “trả thù đời”.</p> <p>Ngày 30-3, CAP Hòa Cường Nam (Q. Hải Châu) đã làm rõ đối tượng trộm laptop hiệu Vaio trị giá gần 20 triệu đồng của SV Nguyễn Hữu Phong (1992, quê Nghệ An, trọ trên đường Nguyễn Sơn, P. Hòa Cường Nam) là Võ Trọng Dũng (trú Pleiku, Gia Lai, trọ gần phòng với Phong), SV một trường CĐ trên địa bàn Đà Nẵng. Theo khai nhận của Dũng, do thiếu tiền tiêu xài nên khoảng nửa tháng trước đã lén lấy chìa khóa phòng của Phong đem đi “nhân bản”. Chiều tối 29-3, khi thấy Phong đi vắng, Dũng liền mở cửa phòng vào lấy trộm laptop đem đi bán nhưng sau đó kế hoạch bất thành.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng12/h10b.jpg' ></span></td> </tr> <tr> <td><strong>CAP Nam Dương lấy lời khai một SV trộm laptop của bạn.</strong></td> </tr> </table> <p><strong>Làm gì để hạn chế SV phạm tội?</strong></p> <p>Hiện trên địa bàn TP có 9 trường ĐH, 20 trường CĐ và 13 trường TCCN với khoảng hơn 180.000 SV và hơn 150.000 học sinh (HS) phổ thông các cấp. Với một thành phố chưa đầy 1 triệu dân, trong khi đó đã có hơn 300.000 HS-SV hiện đang học tập và cư trú đủ để thấy công tác quản lý HS-SV rất phức tạp. Nhìn khách quan, phải công nhận rất nhiều SV đã có những cống hiến tích cực cho TP Đà Nẵng. Bên cạnh đó, có không ít SV làm cho tình hình phức tạp hơn, bởi đa phần các SV từ ngoại tỉnh đến thuê trọ theo học nên nhà trường rất khó quản lý. Nhiều em có lối sống buông thả, chịu ảnh hưởng nhiều từ phim ảnh, game, đua đòi... dẫn đến trộm cắp, vi phạm pháp luật. Địa bàn trọ học chủ yếu là các quận Hải Châu, Liên Chiểu, Thanh Khê, Ngũ Hành Sơn nên làm cho tình hình ANTT tại các địa phương này càng phức tạp.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng12/h10a.jpg' ></span></td> </tr> <tr> <td><strong>Tài sản được CA thu hồi từ một vụ trộm cắp trong SV.</strong></td> </tr> </table> <p>Tại Hội nghị sơ kết công tác đảm bảo ANTT trên địa bàn TP trong quý I-2014, lãnh đạo CA các quận, huyện và Phòng nghiệp vụ CATP đều cho rằng, tình trạng trộm cắp trong SV hiện đang có những diễn biến phức tạp. Đại tá Võ Tương - Trưởng CAQ Hải Châu cho biết, trong quý I-2014, hầu hết các vụ mất trộm tài sản (chủ yếu là laptop) đều xảy ra trong giới SV với nhau. CA các phường và các đội nghiệp vụ của CAQ đã làm rõ nhiều vụ và xử lý theo quy định. Đồng tình với quan điểm này, Đại tá Nguyễn Mạnh Hùng - Trưởng CAQ Liên Chiểu cho biết, qua công tác đấu tranh phá án, CAQ Liên Chiểu nhận thấy nạn trộm cắp xảy ra trong SV khá nhiều, kể cả SV nam và SV nữ. Đại tá Hùng cho rằng, nguyên nhân là do công tác quản lý SV ngoại trú chưa chặt chẽ như trong các KTX tập trung. Các em quen sống tự do, theo bạn bè rồi dẫn đến ăn chơi, trộm cắp...</p> <p>Theo Đại tá Trần Mưu - Trưởng Phòng CSĐTTPVTTXH CATP thì phần lớn SV sau khi trộm cắp tài sản đem bán hoặc đưa vào tiệm cầm đồ, chính vì vậy Phòng đã chỉ đạo các đội nghiệp vụ và phối hợp với CA các quận, huyện tăng cường công tác kiểm tra tại các tiệm mua bán máy tính cũ, tiệm cầm đồ trên địa bàn... để ngăn chặn các hành vi chứa chấp tài sản trộm cắp. Đại tá Trần Mưu cho rằng, để đảm bảo ANTT trên địa bàn và ngăn ngừa nạn trộm cắp trong SV, nếu chỉ lực lượng CA vào cuộc thì chưa đủ, mà cần có sự tham gia của các trường trung cấp, ĐH, CĐ trên địa bàn bằng việc lồng ghép các buổi tuyên truyền pháp luật, tăng cường các hoạt động ngoại khóa, tạo sân chơi lành mạnh cho SV... Đồng thời, xử lý nghiêm các trường hợp vi phạm để giáo dục, răn đe, làm gương cho các trường hợp khác.</p> <p><strong><em>Nguyễn Tuấn</em></strong></p> </span><br /></td></tr>",
  "KeyWords": [
    "sinh viên",
    "trộm cắp",
    "máy tính xách tay",
    "Hải Châu",
    "đại tá",
    "Đà Nẵng",
    "ký túc xá",
    "Liên Chiểu",
    "lấy trộm",
    "tiệm cầm đồ",
    "tài sản",
    "Tam Kỳ",
    "Quảng Nam",
    "Gia Lai",
    "Dell"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "4"
    },
    {
      "word": "Đà Nẵng",
      "weith": "4"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "4"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "4"
    },
    {
      "word": "đề Văn",
      "weith": "4"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "6"
    },
    {
      "word": "Hàn Quốc",
      "weith": "4"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "4"
    },
    {
      "word": "kỹ năng sống",
      "weith": "3"
    },
    {
      "word": "môn Sử",
      "weith": "6"
    },
    {
      "word": "người Việt",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "1"
    },
    {
      "word": "Văn phòng Chủ tịch nước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}