{
  "Url": "http://www.baomoi.com/Nhung-tuyet-chieu-giao-duc-hoc-sinh/59/13546080.epi",
  "Time": "12/04/2014 12:54",
  "Title": "Những “tuyệt chiêu” giáo dục học sinh",
  "Category": "Tin tức > Giáo dục",
  "Description": "GD&TĐ - Những “liệu pháp” giáo dục bằng kỷ luật tích cực đã được cô giáo Dương Thị Mộng Tuyết - Trường Tiểu học Đa Phước Hội (huyện Mỏ Cày Nam, Bến Tre) áp dụng thành công.",
  "Content": "<tr><td><p><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/Uploaded/nhungnt/2014_04_12/1_SZXQ.jpg?width=500' ></span></p> <div><strong>Hộp thư vui: </strong> <p>Giáo viên tự tạo một thùng thư nhỏ đặt trên lớp, các em có vấn đề gì chia sẻ sẽ viết vào giấy rồi bỏ vào. Giáo viên nên khuyến khích các bạn cán bộ lớp viết thư khen những bạn học yếu, những bạn viết chữ chưa đẹp, những bạn hay nghịch phá… khi các bạn này có biểu hiện tiến bộ. </p> <p>Cuối tuần vào giờ sinh hoạt lớp, giáo viên mở thùng thư và đọc cho cả lớp nghe. (Lưu ý, nếu những vấn đề học sinh chia sẻ là riêng tư thì giáo viên trao đổi riêng với các em) </p> <p><strong>Phiếu khen: </strong></p> <p>Việc khen ngợi, động viên đặc biệt quan trọng đối với học sinh cá biệt hay những học sinh vô kỉ luật trong lớp. Hãy tìm cơ hội để khen ngợi các em. </p> <p>Giáo viên chuẩn bị mẫu phiếu khen để sẵn trên lớp, khi nhận thấy những em học sinh có sự chuyển biến tích cực sẽ ghi vài dòng nhận xét, động viên rồi trao cho các em. </p> <p>Các em sẽ rất hãnh diện với các bạn từ đó sẽ có động lực thúc đẩy các em cố gắng nhiều hơn. Tuy nhiên, giáo viên không nên lạm dụng phiếu khen mà mất tác dụng. </p> <p><strong>Gửi tin nhắn về nhà: </strong></p> <p>Khi học sinh có những biểu hiện chuyển biến rõ rệt theo hướng tích cực, giáo viên viết một tin nhắn, chỉ cần vài dòng động viên, khen gợi, cảm ơn sự hợp tác của phụ huynh trong thời gian qua để gởi về cho cha mẹ các em. Biện pháp này vừa nhanh vừa tiện lợi. </p> <p><strong>Tổ chức trò chơi công nhận đặc điểm tốt của học sinh: </strong></p> <p>Thông qua các bài dạy, giáo viên nên nghiên cứu lồng vào những trò chơi nhỏ. Những trò chơi này vừa giúp củng cố nội dung bài học và cũng thông qua quá trình tham gia trò chơi của học sinh, giáo viên phát hiện những điểm tốt của các em để tuyên dương, khen ngợi trước lớp. </p> <p>Chẳng hạn, trong trò chơi môn Toán thì tìm ra bạn tính nhanh nhất, bạn tính cẩn thận nhất, …Hoặc trong môn Tiếng Việt thì khen bạn có giọng đọc truyền cảm nhất, bạn có vốn từ ngữ phong phú nhất…</p> <p>Biện pháp này giúp học sinh tăng thêm lòng tự tin với bản thân và khuyến khích các em nhìn nhận những mặt tích cực của các bạn khác. </p> <p>Trong lớp, giáo viên có thể tập hợp học sinh thành các nhóm theo năng khiếu hoặc sở thích như: hát, vẽ, thể thao... Ngoài nội dung chương trình giảng dạy, giáo viên có thể sử dụng những kỹ năng, vốn sống của bản thân để giúp các em phát huy sở trường của mình. </p> <p>Có thể tổ chức các cuộc thi phạm vi nhỏ trong lớp để các thành viên trong nhóm thi với nhau. Có như thế các em sẽ thêm yêu quý thầy (cô) và sẽ yêu thích đến lớp, đến trường nhiều thêm. </p> <p><strong>Đặt mình vào vai trò người học: </strong></p> <p>Trong quá trình giảng dạy, giáo viên phải cố gắng kiềm chế không thể hiện thái độ nóng nảy, căng thẳng trước học sinh. Nên lắng nghe xem xét vấn đề từ học sinh, giúp học sinh làm rõ vấn đề và cùng các em tìm cách giải quyết. </p> <p><strong>Tổ chức điều tra: </strong></p> <p>Nếu có điều kiện, mỗi năm vào cuối học kì 1 và cuối năm, giáo viên thực hiện khảo sát học sinh, phụ huynh học sinh của mình bằng phiếu điều tra. </p> <p>Đối với học sinh, chỉ cần vài câu hỏi để học sinh bộc lộ cảm xúc của mình chẳng hạn: </p> <p>- Điều em yêu thích nhất và không yêu thích nhất ở lớp của mình là gì? </p> <p>- Có khó khăn gì làm ảnh hưởng đến việc học của em? </p> <p>- Em có hài lòng với cách cư xử của thầy (cô) đối với em không? … </p> <p>Đối với phụ huynh học sinh, vào cuộc họp phụ huynh học sinh cuối học kỳ 1 và cuối năm học, giáo viên có thể dùng phiếu khảo sát để thu nhận sự phản hồi từ phía gia đình học sinh về sự tiến bộ của con em họ về học tập, về hạnh kiểm, về cách cư xử của các em đối với mọi người xung quanh, ….</p> <p>Tùy theo điều kiện cụ thể từng lớp học mà giáo viên đề ra hệ thống câu hỏi trong phiếu khảo sát cho phù hợp. </p> <p>Đây chính là những minh chứng cho những kết quả giáo dục mà giáo viên đạt được trong thời gian qua và cũng chính là cơ sở thiết thực để giáo viên điều chỉnh, bổ sung phương pháp giáo dục phù hợp hơn cho học sinh. </p> <p><strong>Tăng cường sự tham gia của học sinh:</strong></p> <p>Vào đầu năm học, giáo viên thông qua nội quy của trường, lớp. Đây là những nội quy cơ bản. Dựa vào thực tế của lớp giáo viên chia nhóm cho các nhóm thảo luận tự bổ sung những quy định cụ thể hơn cho lớp. Quy định chế độ thưởng và xử phạt. Chọn học sinh viết chữ đẹp nhất viết và trang trí nội quy lớp. </p> <p>Việc này giúp các em thực hiện nội quy mà có phần đóng góp, xây dựng của chính các em luôn dễ hơn và mang lại hiệu quả cao hơn. </p> <p><strong>Biện pháp tổ chức, xây dựng tập thể lớp: </strong></p> <p>Một tập thể lớp tốt là môi trường lí tưởng để học sinh học tập và phát triển nhân cách. Một tập thể tốt là học sinh phải biết tôn trọng, yêu thương, giúp đỡ nhau, đoàn kết, biết cách giải quyết xung đột không bằng bạo lực....</p> <p>Để xây dựng một tập thể tốt giáo viên cần: Biết tôn trọng người ít tuổi hơn mình: Học sinh luôn kính trọng những người tôn trọng chúng. Các em sẽ quan tâm đến người khác nếu biết rằng các em cũng được mọi người quan tâm. </p> <p>Gần gũi, chân thành trong giao tiếp: Hãy dành thời gian trò chuyện với học sinh. Càng hiểu các em thì quá trình giáo dục các em càng có hiệu quả. </p> <p>Làm gương trong cách cư xử: Học sinh học và làm theo những gì em thấy từ cuộc sống và những người xung quanh. Giáo viên dùng bạo lực các em sẽ làm theo. Giáo viên cư xử nhẹ nhàng, khoan dung, độ lượng, kiên trì, nhẫn nại thì học sinh sẽ học theo cách cư xử đó. </p> <p><strong>Những hình thức xử phạt tích cực: </strong></p> <p>Khi học sinh phạm lỗi ta có thể sử dụng các hình thức xử phạt tích cực </p> <p><em>Dừng học tập để học sinh tự kiểm điểm bản thân:</em> Những học sinh hay mắc sai phạm thường không có thời gian yên tĩnh để suy nghĩ về việc mình làm. </p> <p>Chẳng hạn lớp có học sinh đánh nhau với bạn. Giáo viên có thể cho em tạm dừng việc học, ngồi yên lặng một mình để giảm căng thẳng và viết ra giấy câu trả lời một số câu hỏi của cô giáo như: Em đã là gì? Có thể giải quyết chuyện đó theo cách nào khác không?..... </p> <p>Từ đó, ta sẽ biết hướng để giúp các em tự điều chỉnh lại hành vi của bàn thân. </p> <p><em>Tước bỏ đặc quyền: </em>Khi học sinh ngoan sẽ được tham gia những hoạt động mà các em yêu thích. Khi các em mắc lỗi những đặc quyền đó sẽ bị hủy bỏ cho đến khi em tiến bộ hơn. </p> <p>Các em nghịch phá, năng động rất sợ hình thức xử phạt này. Bởi lẽ với các em không gì khổ sở hơn việc phải ngồi im nhìn các bạn mình chơi đùa. Vì thế các em sẽ cố gắng để không phạm lỗi nữa. </p> <p><em>Phiếu báo cáo sai phạm:</em> Đối với học sinh cá biệt, phụ huynh ít quan tâm, chúng ta sẽ làm phiếu báo cáo hàng ngày hoặc hàng tuần. Nội dung của báo cáo là những sai phạm mà học sinh vướng phải và việc cần nhờ sự hỗ trợ của gia đình. Phụ huynh sẽ xem và kí tên vào phiếu rồi gửi lại cho giáo viên. </p> <p>Biện pháp này hiệu quả với các học sinh hay mắc lỗi như không học bài, không làm bài tập về nhà, quên mang dụng cụ học tập. </p> <p>Nếu trong vài ngày liên tiếp học sinh không mắc lỗi nữa thì sẽ ngừng việc gửi báo cáo. Để biện pháp này có hiệu quả hơn nữa là khi học sinh tiến bộ rõ rệt giáo viên có thể gửi một vài câu khen ngợi về nhà. Làm như vậy cả phụ huynh và học sinh đều cảm thấy rất vui và sự hợp tác của gia đình học sinh sẽ ngày một tăng lên. </p> <div> <p> <strong><em>Để vận dụng các biện pháp trên đạt hiệu quả, cô Tuyết lưu ý </em></strong> </p>  <p>Đừng thực hiện một lúc quá nhiều biện pháp, hãy thực hiện từng bước một, tùy hoàn cảnh thực tế của lớp mình mà lựa chọn biện pháp phù hợp, tuy “chậm” nhưng “sâu”, hiệu quả sẽ cao hơn. </p>  <p>Có tấm lòng yêu nghề, hiểu ý nghĩa của việc giáo dục học sinh, yêu học sinh bằng tấm lòng của người mẹ, người thầy. Người giáo viên cần có tính kiên trì, nhẫn nại và tận tình, tận tâm. </p>  <p>Biết điều chỉnh mình để điều chỉnh học sinh: vì trong cuộc sống không có ai luôn luôn đúng, cho nên người giáo viên cần thường xuyên tự điều chỉnh những sai sót của chính mình thì mới đủ khả năng giúp học sinh từng bước hoàn thiện nhân cách của các em. </p>  <p>Giáo viên cần có năng lực sư phạm tốt, khả năng vận dụng phương pháp dạy học mới cao,.... để từ đó có sự linh hoạt giáo dục phù hợp với từng đối tượng học sinh, có khả năng tìm ra giải pháp xử lí các tình huống xảy ra trong giảng dạy một cách tốt nhất. </p>  <p>Có thủ thuật tinh tế: Để giáo dục học sinh có hiệu quả, người giáo viên cố gắng rèn cho mình một khả năng nhạy bén nào đó như: tính khôi hài, hát hay, kể chuyện thu hút, ứng xử linh hoạt,.... Để trong một lúc nào đó, khi tiếp xúc với học sinh, thay vì mắng phạt các em thì ta sẽ dẫn dắt trẻ đi vào một trật tự kỉ luật mà trẻ không hề hay biết và tự nguyện làm theo.</p> </div></div><br /></td></tr>",
  "KeyWords": [
    "học sinh",
    "giáo viên",
    "khen",
    "nội quy",
    "cách cư xử",
    "biện pháp",
    "giáo dục học",
    "phụ huynh học sinh",
    "trò chơi",
    "khen ngợi",
    "thùng thư",
    "Mỏ Cày",
    "Bến Tre"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "4"
    },
    {
      "word": "Đà Nẵng",
      "weith": "4"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "4"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "4"
    },
    {
      "word": "đề Văn",
      "weith": "4"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "6"
    },
    {
      "word": "Hàn Quốc",
      "weith": "4"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "4"
    },
    {
      "word": "kỹ năng sống",
      "weith": "3"
    },
    {
      "word": "môn Sử",
      "weith": "6"
    },
    {
      "word": "người Việt",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "1"
    },
    {
      "word": "Văn phòng Chủ tịch nước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}