{
  "Url": "http://www.baomoi.com/Kho-xu-day-chui-day-lau/59/13548955.epi",
  "Time": "12/04/2014 23:19",
  "Title": "Khó xử dạy chui, dạy lậu…",
  "Category": "Tin tức > Giáo dục",
  "Description": "Sở GD-ĐT tỉnh Nghệ An vừa xử phạt hành chính cô giáo Bùi Thị Hiền 10 triệu đồng vì dạy thêm trái phép. Đây có lẽ là mức phạt cao nhất đối với một giáo viên kể từ khi Nghị định 138 về “xử phạt vi phạm hành chính trong lĩnh vực giáo dục” của Chính phủ có hiệu lực.",
  "Content": "<tr><td><p>Lâu nay, các địa phương đều đã xử phạt hành vi dạy chui, dạy lậu đối với giáo viên bằng các hình thức như kiểm điểm, thuyên chuyển trường, cảnh cáo…, còn việc phạt số tiền cao như ở Nghệ An thì chưa có tiền lệ. Việc cô giáo Bùi Thị Hiền bị phạt đến 10 triệu đồng làm nhiều giáo viên có dạy thêm không phép giật mình.</p> <p>Trên thực tế, việc dạy chui như vậy ở nhiều địa phương đang diễn ra tràn lan, đặc biệt là ở các thành phố lớn như TP HCM, Hà Nội…, thậm chí cấp mẫu giáo cũng có! Hiệu trưởng các trường, lãnh đạo phòng GD-ĐT các quận - huyện chắc chắn biết giáo viên nào dạy thêm, dạy chui, nếu thực hiện quyết liệt Nghị định 138 sẽ có rất nhiều giáo viên bị phạt 10 triệu đồng như cô giáo Bùi Thị Hiền. Tuy nhiên, tâm lý lãnh đạo các trường, các phòng GD-ĐT cũng rất ngại chuyện đi “bắt” thầy cô dạy thêm (trên thực tế cũng đã xảy ra chuyện bắt dạy thêm như… bắt trộm!), càng làm cho chuyện dạy chui, dạy lậu trở nên tràn lan.</p> <p>Bộ GD-ĐT rất quyết liệt trong việc cấm dạy thêm, học thêm trái phép. Cứ mỗi đầu năm học, bộ luôn nhắc nhở các sở GD-ĐT quản lý chuyện dạy thêm, học thêm. Đặc biệt, sau khi Nghị định 138 có hiệu lực, Bộ GD-ĐT yêu cầu các sở GD-ĐT tham mưu cho UBND tỉnh, TP ban hành quy định về việc dạy thêm, học thêm. Nhiều địa phương làm tốt việc này nhưng cũng có địa phương làm để đối phó. Vì sao? Đơn giản vì chuyện cấm việc dạy thêm, học thêm còn có nhiều ý kiến rất trái chiều, khác biệt. Nhiều giáo viên cho rằng họ lao động bằng chuyên môn của chính mình, sao lại không được phép? Chẳng lẽ giáo viên phải chạy xe ôm, làm bồi bàn để tăng thu nhập vì đồng lương còn quá thấp?…</p> <p>Trên thực tế, nhu cầu học thêm của học sinh là có thật. Khi mà trường chuyên, trường điểm còn tồn tại thì học sinh phải học thêm. TP HCM có nhiều “lò luyện” cho học sinh thi vào trường điểm, trường chuyên. Nhiều trường điểm cấp THCS ở</p> <p>TP HCM yêu cầu học sinh phải đạt 20 điểm (văn 10, toán 10) mới được tuyển vào lớp 6, đồng thời cả 5 năm học ở cấp 1 đều phải là học sinh giỏi. Với yêu cầu như vậy, nếu học sinh không học thêm, không vào các “lò luyện” thì làm sao đạt?</p> <p>Một số chuyên gia giáo dục cho rằng có cầu ắt có cung. Chuyện học thêm không thể cấm được vì đó là nhu cầu của học sinh. Quan trọng là làm thế nào để quản lý, không để xảy ra tiêu cực và cũng không tạo môi trường cho giáo viên lách luật, ép học sinh học thêm.</p> <p>Mặt trái của việc dạy thêm, học thêm ai cũng biết, đó là lý do Bộ GD-ĐT cấm dạy chui. Tuy nhiên, để việc cấm này được thực hiện nghiêm chỉnh thì cần phải có biện pháp đồng bộ như cải cách sách giáo khoa để giảm tải, tăng lương giáo viên, thực hiện công bằng trong giáo dục… Song, đó lại là những vấn đề chưa thể giải quyết ngay được. Vì vậy, việc dạy thêm, học thêm vẫn còn là câu chuyện dài nhiều tập chưa thể có hồi kết</p><br /></td></tr>",
  "KeyWords": [
    "dạy thêm",
    "học thêm",
    "giáo viên",
    "trường điểm",
    "học sinh",
    "cấm",
    "cô giáo",
    "Sở Giáo Dục Đào Tạo",
    "lậu",
    "xử phạt",
    "nghị định",
    "Nghệ An",
    "trái phép",
    "TP HCM",
    "Hà Nội"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "4"
    },
    {
      "word": "Đà Nẵng",
      "weith": "4"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "4"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "4"
    },
    {
      "word": "đề Văn",
      "weith": "4"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "6"
    },
    {
      "word": "Hàn Quốc",
      "weith": "4"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "4"
    },
    {
      "word": "kỹ năng sống",
      "weith": "3"
    },
    {
      "word": "môn Sử",
      "weith": "6"
    },
    {
      "word": "người Việt",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "1"
    },
    {
      "word": "Văn phòng Chủ tịch nước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}