{
  "Url": "http://www.baomoi.com/Doc-gi-tren-bao-Phap-Luat-TPHCM-so-chu-nhat/59/13547935.epi",
  "Time": "12/04/2014 18:52",
  "Title": "Đọc gì trên báo Pháp Luật TP.HCM số chủ nhật?",
  "Category": "Tin tức > Giáo dục",
  "Description": "(PLO): Báo Pháp luật TP.HCM số ra ngày 13-4-2014 gồm những tin, bài hấp dẫn như sau: Một cách “gần dân”; Quản lý nghệ thuật không thể tùy tiện; Thế giới hậu Crimea: Có hay không một trật tự mới?; Huyền thoại Michael Jackson trở lại; Săn học bổng những ngành thời thượng; Chớ tin vào “thuốc” chống say rượu; Thú chơi nhạc số đẳng cấp hi-end…",
  "Content": "<tr><td><p><span class='storyInlinePhoto'><img src='http://plo.vn/uploaded/huyenvi/2014_04_12/hinhraobao_cn.13.4.2014_pqgg.png?width=500' ></span></p> <p><strong>Quản lý nghệ thuật không thể tùy tiện!</strong> </p> <p>Vụ Hoa hậu thế giới người Việt (HHTGNV) 2010 Diễm Hương khai báo không trung thực tình trạng hôn nhân (đã kết hôn vào tháng 11-2011 mà lại nói chưa) để dự thi Hoa hậu Hoàn vũ thế giới năm 2012 là một thông tin không mới. Song nó vẫn làm dư luận quan tâm bởi đến giờ vẫn chưa ngã ngũ. </p> <p>Ngoài việc bị “tạm dừng biểu diễn nghệ thuật…” mà ai cũng thấy trước mắt là cô bị mất vai diễn trong một phim truyền hình 45 tập (khi phim đã quay được hơn 20 tập) thì vẫn chưa rõ Diễm Hương có bị tước vương miện hay không. Trong khi đó, Cục Nghệ thuật biểu diễn (NTBD) thuộc Bộ VHTT&amp;DL cứ liên tiếp có công văn thúc giục đơn vị tổ chức cuộc thi HHTGNV 2010 (đại diện là Công ty Vinpearl) xử lý. </p> <p><strong>Hồ sơ – Tư liệu: </strong></p> <p><strong>Thế giới hậu Crimea</strong></p> <p><strong>Có hay không một trật tự mới?</strong></p> <p>Khi sức mạnh của sự tiền lệ lên ngôi thì một thế giới đồng thuận sẽ lui về dĩ vãng. Trong đó, luật pháp chuẩn mực quy tắc sẽ trở thành những tờ giấy vô giá trị. </p> <p>Luật pháp quốc tế, hiến chương Liên hợp quốc và các tổ chức thế giới ra đời với nhiệm vụ tạo ra những làn ranh của nhiều lợi ích, tìm kiếm đồng thuận và đưa những dị biệt thành sự đồng thuận chung của cả cộng đồng. Nay chính những người đã từng tham gia thiết lập, hay ít nhất ủng hộ nó lại đổi chiều bằng những hành động vi phạm và tạo cho mình một lý để trở thành một cá thế khác biệt so với phần còn lại. </p> <p><strong>Văn hóa – Giải trí: </strong></p> <p><strong>H</strong><strong>uyền thoại Michael Jackson</strong><strong> trở lại </strong></p> <p>Sắp tròn 5 năm ngày mất của Michael Jackson (25-6-2009), những người hâm mộ giọng hát và phong cách trình diễn đầy ma lực của “ông hoàng nhạc pop” sẽ gặp lại ông qua album mới <em>Xscape</em> ra mắt vào ngày 13- 5 tới.</p> <p>Ngay từ ngày 1-4, lượng người hâm mộ Michael Jackson khổng lồ trên khắp thế giới đã có thể đặt mua trước đĩa nhạc của ông qua trang iTunes. <em>Xscape</em> là album phát hành thứ hai kể từ khi Michael Jackson ra đi. Nhạc phẩm trước đó là <em>Michael</em> (2010) mới chỉ nhận được những nhận xét ở mức trung bình. Để chuẩn bị cho album, hãng đĩa Epic của Sony đã đầu tư một ê kip làm việc chuyên nghiệp nhất trong lĩnh vực sản xuất âm nhạc.</p> <p><strong>Giáo dục – Du học:</strong></p> <p><strong>Săn học bổng những ngành thời thượng </strong></p> <p>Xin học bổng du học những ngành nhiều tiềm năng không khó, quan trọng là cần tìm hiểu kĩ lưỡng trước khi đưa ra quyết định để có thể lựa chọn được những cơ hội thật sự phù hợp.</p> <p>Sự phát triển mạnh mẽ của một số lĩnh vực như logistics, dầu khí, công nghệ sinh học, tâm lý học, quan hệ quốc tế… trong những năm gần đây đã trở thành xu thế chung và hứa hẹn mang lại nhiều thay đổi cho thế giới. </p> <p><strong>Sức khỏe:</strong></p> <p><strong>Chớ tin vào “thuốc” chống say rượu</strong></p> <p>Trên thị trường hiện nay xuất hiệnnhiều loại thực phẩm chức năng được quảng cáo giúp chống say xỉn. Những thực phẩm này được giới thiệu là “thuốc” giải rượu, chống say xuất xứ từ nhiều quốc gia trên thế giới kể cả của Việt Nam. Thực hư về công hiệu của những loại “thuốc” này như thế nào?Những thực phẩm chống say rượu, bia chỉ chứa các loại vitamin, một số khoáng tố nên không thể giúp người uống rượu chống lại cơn say xỉn.</p> <p><strong>Thời đại</strong><strong>: </strong></p> <p><strong>Khống chế mua bán cần sa, thầy gặp rắc rối</strong></p> <p>Thầy Mark Black dạy môn khoa học tại Trường phổ thông trung học Santa Monica ở TP Santa Monica (bang California), đồng thời cũng là một huấn luyện viên môn đấu vật. Thầy Black 60 tuổi, đã có hơn 30 năm kinh nghiệm đi dạy và cả huấn luyện đấu vật.</p> <p>Mọi việc xảy ra khi trong giờ dạy khoa học sáng 4-4, thầy Black phát hiện một học sinh nam tàng trữ cần sa và có hành vi mua bán trong lớp. Thầy Black cố gắng ngăn chặn hành vi mua bán và yêu cầu học sinh giao nộp cần sa, nhưng đổi lại là thái độ chống đối và thách thức. </p> <p><strong>Công nghệ: </strong></p> <p><strong>Thú chơi nhạc số đẳng cấp hi-end</strong></p> <p>Nghe có vẻ khá lạ lẫm, thế nhưng việc sử dụng nhạc số để phối hợp với các dàn âm thanh hi-end đẳng cấp đang tạo thành phong cách chơi nhạc mới. </p> <p>Nếu trước đây, việc dùng máy tính làm nguồn phát cho dàn âm thanh cả trăm nghìn USD là một việc làm “nực cười” thì nay đang trở thành hiện thực. Nhạc số dần có chỗ đứng bên cạnh việc chơi nhạc bằng CD, đĩa than... nó cũng đang khiến dân “audiophile” điên đảo khi các định dạng nhạc số chất lượng liên tục ra đời. </p> <p><strong> <em>PLO</em></strong></p>   </div><br /></td></tr>",
  "KeyWords": [
    "Michael Jackson",
    "nhạc số",
    "hi-end",
    "cần sa",
    "Hoa hậu Thế giới người Việt",
    "thầy",
    "Crimea",
    "say rượu",
    "Báo Pháp Luật TP HCM",
    "đấu vật",
    "Diễm Hương",
    "Hoa hậu Hoàn vũ",
    "Cục Nghệ thuật biểu diễn",
    "Bộ Văn hóa Thể Thao và Du lịch",
    "Vinpearl"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "4"
    },
    {
      "word": "Đà Nẵng",
      "weith": "4"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "4"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "4"
    },
    {
      "word": "đề Văn",
      "weith": "4"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "6"
    },
    {
      "word": "Hàn Quốc",
      "weith": "4"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "4"
    },
    {
      "word": "kỹ năng sống",
      "weith": "3"
    },
    {
      "word": "môn Sử",
      "weith": "6"
    },
    {
      "word": "người Việt",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "1"
    },
    {
      "word": "Văn phòng Chủ tịch nước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}