{
  "Url": "http://www.baomoi.com/Nhung-khat-khao-binh-di/59/13546726.epi",
  "Time": "12/04/2014 14:50",
  "Title": "Những khát khao bình dị",
  "Category": "Tin tức > Giáo dục",
  "Description": "'Con chỉ muốn bữa tối cũng được ăn hai bát cơm có thịt như ở trường. Con muốn có đôi dép để đi khi trời mưa; con muốn một cái áo len dù là cũ cũng được để mặc trong ngày mùa đông…Đây là điều ước giản dị nhưng với các em nhỏ ở Si Ma Cai, Lào Cai dường như lại là rất xa xỉ.",
  "Content": "<tr><td><tr> <td> <div><span class='storyInlinePhoto'><img src='http://daidoanket.vn/Pictures/bao%20tuan/_2014/102/2014_102_15_a1.jpg' ></span> </div>  <div><span>Bữa trưa bán trú ở trường Tiểu học Mản Thẩn SiMaCai – Lào Cai</span></div> <br /> <div>12h trưa trời nắng chang chang, vừa nghe tiếng trống gần 200 em học sinh trường Tiểu học Mản Thẩn (Si Ma Cai, Lào Cai) chạy ào về phía sân trường. Không nhà ăn, không bàn ăn, mỗi em cầm một cầm suất cơm trên tay và tỏ ra vô cùng phấn khích. </div> <br /> <div>Là học sinh cuối cấp nhưng Lừu Seo Sềnh nhỏ nhắn như học sinh lớp 2, lớp 3. Đưa tay gạt nốt chỗ cơm còn lại vào miệng, Sềnh hồn nhiên bảo: Cơm các cô nấu rất ngon, lại có thịt, có trứng… ăn tới hạt cuối cùng vẫn thấy ngon và còn lại no lâu. Không như cơm ở nhà vừa ăn xong đã thấy đói.</div> <br /> <div>Tuy nhà nghèo bố mẹ đều không biết tiếng Việt nhưng Sểnh học rất sáng dạ, nhiều năm liền em đều là học sinh tiên tiến. </div> <br /> <div>&quot;Nhà em nghèo lắm, ruộng lại ít chỉ cấy được 1 vụ vì thiếu nước. Để có tiền nuôi anh em chúng em, bố mẹ thay nhau sang Trung Quốc làm thuê. Vì thế gia đình ít khi được xum vầy cả nhà. Dù vậy em không hề giận mà chỉ thấy thương bố mẹ thôi &quot; – Sểnh chia sẻ. </div> <br /> <div>Ngồi đối diện với Sểnh là cô bé Sùng Thị Tuyết Mai học sinh lớp 3. Cũng giống như Sểnh, Tuyết Mai rất thích ăn ở trường vì bữa cơm ở trường được ăn no, có thịt lợn, thịt gà, cá, trứng... </div> <br /> <div>&quot;Ở nhà, bố mẹ em chỉ có cơm rau với muối thôi, nhiều khi còn không có cơm để ăn phải ăn ngô trừ bữa. Ước gì em cứ bé mãi để được đi học vừa biết chữ lại được ăn cơm, không phải lấy chồng sớm như các chị” – Sùng Thị Tuyết Mai tâm sự.</div> <br /> <div>Chúng tôi những người dưới xuôi lên khi chứng kiến những lời tâm sự, những điều ước ấy của các em đã không cầm được nước mắt. Nhìn bát cơm vơi với vài miếng thịt mỏng tang nhưng lại là niềm ao ước của các em, cô bạn đồng nghiệp đã thốt lên: Thương quá SiMaCai ơi!</div> <br /> <div>Thầy Vũ Ngọc Hải - Hiệu trưởng Trường PTDT bán trú Tiểu học Mản Thẩn (Si Ma Cai) cho biết: Đây là nơi cư trú của đồng bào dân tộc thiểu số Mông, Thái, Dao. Trong đó người Mông chiếm số đông. Cuộc sống của người Mông ở đây còn khó khăn, quanh năm chỉ có một mùa ngô, lúa. Người dân chủ yếu ăn ngô hay cơm rau. Chính vì vậy, những năm trước tình trạng học sinh bỏ học thường xuyên diễn ra. Khoảng 2 năm nay đường sá đi lại dễ dàng hơn, lại có chế độ ở bán trú nên bà con dân tộc có điều kiện cho con cái đến trường. Hiện toàn trường có 270 học sinh, trong đó 135 em nhà xa, đường xá đi lại khó khăn được sắp xếp ở bán trú. Mỗi tháng, học sinh bán trú được Nhà nước hỗ trợ 460.000 đồng và 15 kg gạo. Mỗi bữa ăn sáng và tối của các em khoảng 6.000 đồng, bữa trưa dao động 8.000-11.000 đồng. Số tiền này tưởng như là nhiều nhưng ở đây đến nước cũng phải mua nên dù đã cố gắng cũng chỉ lo được cho các con bữa cơm đủ no chứ chưa dám nghĩ tới giàu chất dinh dưỡng được.</div>  <div>Là một trong số ít trường học ở Lào Cai được thụ hưởng từ Chương trình toàn cầu &quot;Quyền của em, tiếng nói của em” do Viện Nghiên cứu Xã hội, Kinh tế và Môi trường (iSEE) thực hiện, lần đầu tiên các em được nói lên tiếng nói của mình thông qua những bức ảnh. Những bức ảnh, những khuôn hình được bấm bởi những ngón tay còn lấm lem bụi đất không được căng nét nhưng ẩn sau đó là hàng trăm câu chuyện của sự thiếu thốn, của giấc mơ rất giản dị, đời thường khiến người lớn phải suy ngẫm.</div> <br /> <div>Được thầy trao cho máy ảnh, ban đầu Lừu Thị Lếnh, lớp 7B Trường PTDT Bán trú THCS Mản Thẩn không dám cầm vì sợ, nhất là khi bấm vào nút chụp ánh sáng ở trong máy bỗng lóe lên như tia chớp. Nhưng về sau được thầy hướng dẫn, Lếnh vô cùng thích thú. Suốt 3 ngày cầm máy ảnh, Lếnh chỉ chụp chiếc gỗ bập bênh. Lếnh bảo: đây chỉ là đồ chơi được tạo ra từ cây gỗ nhưng muốn chơi phải xếp hàng vì các bạn ai cũng thích chơi trò này. Trò này chơi rất vui và thú vị, em ước gì có nhiều cây bập bênh như thế này nữa.</div> <br /> <div>Nhìn qua ảnh thì cây bập bênh mà Lếnh ước chỉ là một cây gỗ sần sùi vẫn còn chưa bong hết vỏ. Để trở thành trò chơi bập bênh, ở giữa được người lớn kê thêm vài viên gạch làm bệ đỡ. </div> <br /> <div>Không giống như cô bạn mình, Lừu Văn Thắng đã tỏ ra khá háo hức khi nhận được máy ảnh. Ngay khi được thầy hướng dẫn, Thắng miệt mài chụp những ruộng nước, ao nước đầy ăm ắp. </div> <div>&quot;Em rất thích nước, có nước em sẽ được tắm thỏa thích. Có nước mẹ em sẽ cấy được nhiều lúa không lo bị đói. Nhà có nhiều gạo ăn thì mẹ không phải đi làm xa nữa. Và như thế em của em không phải khóc vì nhớ mẹ nữa” – Thắng hồn nhiên chia sẻ.</div> <br /> <div>Dưới con mắt rất đỗi hồn nhiên của các em hàng trăm, hàng nghìn câu chuyện đã tái hiện rất chân thực. Thông qua những bức ảnh này cho thấy chuyện ăn, học, sân chơi...cho học trò người Mông vẫn chất chồng khó khăn, thiếu thốn. Và như thế, hạnh phúc nhìn theo nghĩa đa chiều- sự đủ đầy cả về vật chất lẫn tinh thần với những đứa trẻ vùng cao mà chúng tôi đã gặp- vẫn còn xa lắm!</div> <br /> <div><span>Khanh Lê</span></div></td> </tr><br /></td></tr>",
  "KeyWords": [
    "bán trú",
    "Si Ma Cai",
    "học sinh",
    "Lào Cai",
    "Người Mông",
    "thầy",
    "cây gỗ",
    "điều ước",
    "bữa trưa",
    "cha mẹ",
    "bức ảnh",
    "Trung Quốc",
    "Tuyết Mai"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "4"
    },
    {
      "word": "Đà Nẵng",
      "weith": "4"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "4"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "4"
    },
    {
      "word": "đề Văn",
      "weith": "4"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "6"
    },
    {
      "word": "Hàn Quốc",
      "weith": "4"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "4"
    },
    {
      "word": "kỹ năng sống",
      "weith": "3"
    },
    {
      "word": "môn Sử",
      "weith": "6"
    },
    {
      "word": "người Việt",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "1"
    },
    {
      "word": "Văn phòng Chủ tịch nước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}