{
  "Url": "http://www.baomoi.com/Chua-benh-hoi-hot-chep-mau-trong-bai-lam-van/59/13546657.epi",
  "Time": "12/04/2014 14:17",
  "Title": "Chữa 'bệnh hời hợt, chép mẫu' trong bài làm văn",
  "Category": "Tin tức > Giáo dục",
  "Description": "GD&TĐ - Thầy giáo Trương Văn Tài - Trường Tiểu học Bảo Thạnh, huyện Ba Tri (Bến Tre) “bắt bệnh” và “kê đơn” những nhược điểm của giáo viên và học sinh khi học Văn tả người ở lớp 5.",
  "Content": "<tr><td><p><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/Uploaded/nhungnt/2014_04_12/1_KAGC.jpg?width=500' ></span></p> <div>Theo thầy Tài, khuyết điểm lớn nhất, dễ thấy nhất là bệnh công thức, khuôn sáo, máy móc, thiếu tính chân thực trong cả cách dạy và cách học. <p>Về phía người học, thường có những biểu hiện phổ biến như: Vay mượn ý của người khác, thường là của bài văn mẫu. Miêu tả hời hợt, chung chung không có sắc thái riêng biệt nào của đối tượng được tả...</p> <p>Về phía giáo viên dạy văn miêu tả thường có các biểu hiện như: Chỉ có một con đường duy nhất hình thành các hiểu biết về lý thuyết, các kỹ năng làm bài là qua phân tích các bài mẫu. </p> <p>Để đối phó với việc học sinh làm bài kém, để đảm bảo chất lượng khi kiểm tra nhiều giáo viên cho học sinh học thuộc một số bài bài văn mẫu để các em khi gặp đề bài tương tự cứ thế chép ra. Vì thế đẫn đến tình trạng cả thầy và trò nhiều khi bị lệ thuộc vào văn mẫu.</p> <p>Thầy Tài cho rằng, để khắc phục hạn chế nói trên, theo trình tự, hướng dẫn học sinh làm một bài văn thường theo nhiều giai đoạn sau:</p> <p><em>Giai đoạn định hướng: </em>Nhận diện đặc điểm loại văn bản (giúp học sinh nắm chắc cấu tạo bài văn tả người). </p> <p><em>Giai đoạn lập chương trình: </em>Quan sát đối tượng, tìm ý và sắp xếp ý thành dàn ý trong bài văn miêu tả. </p> <p><em>Giai đoạn thực hiện chương trình:</em> Xây dựng đoạn văn - Liên kết các đoạn thành bài văn. </p> <p><em>Giai đoạn kiểm tra văn bản mới hoàn thành</em>: Viết được đoạn văn, bài văn theo nội dung chương trình quy định. </p> <p>Một số phương pháp dạy học môn Tập làm văn lớp 5 bài “Luyện tập tả người”: </p> <p>Trong phân môn tập làm văn bao giờ cũng giúp cho học sinh nhận rõ: </p> <p>- Tính cụ thể sinh động </p> <p>- Tính sáng tạo </p> <p>- Tính chân thực </p> <p>- Tính hấp dẫn, truyền cảm. </p> <p>Cụ thể qua một số tiết sau: </p> <p><strong>Tiết 23 : Cấu tạo của bài văn tả người </strong></p> <p>Đây là bài đầu tiên để củng cố về cấu tạo bài văn tả người trong loạt bài “Luyện tập tả người”. </p> <p>Với bài tập này, thầy Tài đã phóng to tranh sách giáo khoa cho học sinh quan sát. </p> <p>Giáo viên gọi học sinh nêu lần lượt từng câu hỏi như sách giáo khoa, tổ chức trao đổi theo cặp để trả lời câu hỏi, nhóm khác nhận xét và bổ sung.</p> <p>Giáo viên gắn lên bảng câu trả lời đúng ( viết sẵn trong những băng giấy). Cuối cùng gọi một số học sinh trung bình và yếu nhắc lại nội dung trả lời để giúp học sinh yếu nhớ lâu hơn phần nội dung. </p> <p>Trong quá trình tìm hiểu bài giáo viên động viên khuyến khích học sinh yếu trả lời câu hỏi. </p> <p>Sau đó tiếp tục cho học sinh thảo luận nhóm 4 để nêu nhận xét về cấu tạo bài văn tả người, gồm có 3 phần: </p> <p>1. Mở bài: Giới thiệu người định tả </p> <p>2. Thân bài: </p> <p>Tả ngoại hình ( đặc điểm nổi bật về tầm vóc, cách ăn mặc, khuôn mặt, cặp mắt,…) </p> <p>Tả tính tình, hoạt động ( lời nói, cử chỉ, thói quen, cách cư xử với người khác,…). </p> <p>3. Kết bài: Nêu cảm nghĩ về người được tả. </p> <p>Phần luyện tập lập dàn ý chi tiết cho bài văn tả người, gợi ý để học sinh tìm ý rồi từ ý đã tìm để lập dàn ý cho bài văn như sau: </p> <p>Mỗi nhóm một phiếu Ao, trên phiếu có hình ảnh một người thân của một bạn trong nhóm. Các học sinh trong nhóm sẽ lần lượt nói những từ ngữ nhận xét của em về đặc điểm ngoại hình, hoạt động cũng như những nhận xét về tính tình của người trong ảnh rồi đặt thành câu có đầy đủ chủ ngữ vị ngữ. </p> <p> Gợi ý cho học sinh như: </p> <p>– Hình dáng của người này như thế nào? </p> <p>– Khuôn mặt ra sao? Đôi mắt thế nào? </p> <p>– Mái tóc như thế nào? Ngắn hay dài, mượt mà hay có đặc điểm gì khác?, … </p> <p>– Đặc điểm hình dáng của người như thế nào? ( cao, thấp, gầy, ốm,..), dáng đi ra sao?.. </p> <p>– Cách ăn mặc thế nào? Nói năng ra sao? </p> <p>– Người đó đang làm gì? Em tưởng tượng hoạt động của họ như thế nào?.. </p> <p>– Tình cảm của em với người đó thế nào? </p> <p> Đặt câu với những từ ngữ đó và sắp xếp các ý đó lại là các em đã lập được một dàn ý tả người hoàn chỉnh. </p> <p>Giáo viên yêu cầu nhóm trình bày lên bảng, chọn nhóm có ý khá đầy đủ để đọc cho lớp nghe, lớp góp ý thêm cho hoàn chỉnh dàn bài. Giáo viên khuyến khích, động viên học sinh nêu nhận xét để phát triển khả năng nói cho học sinh, giúp học sinh tích cực hơn trong giờ học (nếu còn thời gian).</p> <p><strong>Tiết 24. Luyên tập tả người </strong></p> <p>Bài tập 1: Đọc đoạn văn (TV5 tập I/122), nêu những đặc điểm tả ngoại hình của bà: “Bà tôi ngồi cạnh tôi, chải đầu. Tóc bà đen và dày kì lạ, phủ kín cả hai vai, xõa xuống ngực, xuống đầu gối. Một tay khẽ nâng mớ tóc lên và ướm trên tay, bà đưa một cách khó khăn chiếc lược thưa bằng gỗ vào mớ tóc dày.</p> <p>Giọng bà trầm bổng, ngân nga như tiếng chuông. Nó khắc sâu vào trí nhớ tôi dễ dàng, và như những đóa hoa, cũng dịu dàng, rực rỡ, đầy nhựa sống. khi bà mỉm cười, hai con người đen sẫm nở ra, long lanh, dịu hiền khó tả, đôi mắt ánh lên những tia sáng ấm áp, tươi vui. </p> <p>Mặc dù trên đôi má ngăm ngăm đã có nhiều nếp nhăn, khuôn mặt của bà tôi hình như vẫn tươi trẻ ”. </p> <p>Học sinh cùng nhau nói trong nhóm (mỗi nhóm 4, 5 học sinh) về đặc điểm ngoại hình của người bà kết hợp quan sát bức tranh sách giáo khoa trang 122 được giáo viên phóng to giao cho mỗi nhóm, học sinh lần lượt nối tiếp nhau nói, cách làm này giúp học sinh yếu nói lên được ý kiến của mình và khắc sâu thêm kiến thức (động viên học sinh yếu trình bày). </p> <p>Học sinh nhận xét bạn nói đủ các đặc điểm tả ngoại hình chưa. Để rồi học sinh rút ra kết luận: Để viết được một đoạn văn miêu tả đặc điểm ngoại hình người bà thì tác giả đã quan sát rất kĩ và tràn đầy tình yêu thương với bà thì mới viết nên đoạn văn tả bà của mình một cách sinh động như vậy. </p> <p>Giáo viên viết một số đoạn văn hay tả đặc điểm ngoại hình của người bà lên giấy khổ lớn (dán lên góc học tập của mỗi nhóm, để cho học sinh tham khảo thêm ) gọi học sinh đọc cho cả lớp nghe khuyến khích học sinh nói lên cảm nhận của mình. </p> <p>Qua đó giúp học sinh kết luận: Cũng có khi cùng tả về người, nhưng mỗi người lại có những cách thức miêu tả khác nhau. </p> <p> <em>Ví dụ 1:</em> Bà năm nay đã ngoài tám mươi tuổi. Dáng bà hơi nhỏ nhưng khỏe mạnh. Nước da đã chuyển sang màu hơi nâu, có điểm những chấm đồi mồi. Mái tóc trắng như cước. Tóc bà rụng nhiều không còn dày nặng như xưa nhưng em vẫn thấy bà vấn tóc trong một vành khăn đen rất gọn gàng. </p> <p>Bàn tay, bàn chân nổi rõ những đường gân xanh dưới lớp da mỏng. Khuôn mặt rất nhiều nếp nhăn đó lại hằn lên thành nếp rất rõ. Đôi mắt bà không còn tinh tường như trước. Khách quen đến nhà, bà nhận ra tiếng trước lúc nhìn rõ người. Tuy thế hàm răng bà vẫn còn chắc, bà vẫn ăn trầu như xưa. </p> <p><em>Ví dụ 2:</em> Bà năm nay đã ngoài sáu mươi, dáng người nhỏ gầy với mái tóc pha sương nay dã bạc màu mây trắng. Lưng bà đã bắt đầu còng xuống, nước da bị nắng cháy sạm, có chỗ đã xuất hiện những chấm đồi mồi vì bà đã phải bương chải, tần tảo buôn bán để nuôi mẹ, các cậu và các dì. </p> <p>Đôi mắt bà không còn tinh tường như xưa nữa, con ngươi đã hơi đùng đục nhưng cái nhìn thì vẫn như thưở nào hiền hậu yêu thương. Hai gò má của bà nhô lên rám nắng, đôi môi khô và thâm lại theo năm tháng của cuộc đời. </p> <p>Trên khuôn mặt xuất hiện nhiều nếp nhăn ở đôi mắt, khóe môi. Mỗi khi cười những nếp nhăn ấy lại hằn sâu hơn. Những lúc buồn, đôi mắt bà đăm chiêu như phản chiếu những ngày lặn lội vất vả vì những miếng cơm, manh áo cho con cái. </p> <p><strong>Tiết 31 Tả người ( Kiểm tra viết ) </strong></p> <p>Học sinh chọn một trong các đề sau: </p> <p>1. Tả một em bé đang tuổi tập đi, tập nói. </p> <p>2. Tả một người thân ( ông bà, cha, mẹ, anh ,em….) của em. </p> <p>3. Tả một bạn học của em. </p> <p>4. Tả một người lao động ( công nhân, nông dân, thợ thủ công, bác sĩ, y tá, cô giáo, thầy giáo,…) đang làm việc. </p> <p>Sử dụng những bức ảnh học sinh đã mang đến lớp học ở tiết 29, 30 gắn lên bảng phụ treo ở các góc học tập để học sinh quan sát. Dùng dàn ý chi tiết đã lập ở tiết 25 và 30 để hỗ trợ cho học sinh yếu. </p> <p>Dành cho học sinh 4 - 6 phút để học sinh nói về đối tượng sẽ tả và giải đáp những thắc mắc của học sinh (nếu có). Sau đó dành thời gian cho học sinh làm bài (hoạt động cá nhân, giáo viên theo dõi học sinh yếu và gợi ý thêm nếu cần thiết). </p> <p>Thu tất cả số vở của học sinh để chấm, giáo viên luôn nhận xét một cách chân tình, sửa chữa cho các em cả về lỗi từ ngữ, lỗi câu và lỗi chính tả để khi tiết trả bài viết học sinh nhận ra những hạn chế của mình và hoàn chỉnh lại bài văn tốt hơn.</p></div><br /></td></tr>",
  "KeyWords": [
    "học sinh",
    "bài văn",
    "giáo viên",
    "đặc điểm",
    "ngoại hình",
    "đôi mắt",
    "miêu tả",
    "nếp nhăn",
    "cấu tạo",
    "nhận xét",
    "khuôn mặt",
    "Ba Tri",
    "Bến Tre"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "4"
    },
    {
      "word": "Đà Nẵng",
      "weith": "4"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "4"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "4"
    },
    {
      "word": "đề Văn",
      "weith": "4"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "6"
    },
    {
      "word": "Hàn Quốc",
      "weith": "4"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "4"
    },
    {
      "word": "kỹ năng sống",
      "weith": "3"
    },
    {
      "word": "môn Sử",
      "weith": "6"
    },
    {
      "word": "người Việt",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "1"
    },
    {
      "word": "Văn phòng Chủ tịch nước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}