{
  "Url": "http://www.baomoi.com/Mo-ra-mot-chan-troi-van-moi/59/13546580.epi",
  "Time": "12/04/2014 14:31",
  "Title": "Mở ra một chân trời văn mới",
  "Category": "Tin tức > Giáo dục",
  "Description": "Cần cho học sinh thi tốt nghiệp ngay năm nay bằng đề văn mới, ngoài làm văn có thêm phần đọc hiểu - dẫn nguồn ngoài SGK nhưng không xa lạ với học sinh, kiểm tra kiến thức tiếng Việt và phát huy năng lực học trò. Dù tâm lý xã hội bất ngờ hay không, đây là hồi chuông cáo chung một thời học văn đọc chép, mở ra một chân trời mới cho học văn, vun trồng kiến thức, kỹ năng tiếng Việt và hơn thế, nuôi dưỡng những phẩm chất cần có cho cuộc sống hiện đại. Đây cũng có thể xem như 'phép thử”, làm lộ rõ hậu quả bao năm văn mẫu - biến tư duy văn ở học sinh xơ cứng tới mức nào. 12 năm học kiểu khô xác nhưng đến kỳ thi quan trọng nhất này sẽ thi theo đề mới nhiều gợi mở, có sao đâu.",
  "Content": "<tr><td><tr> <td> <div><span class='storyInlinePhoto'><img src='http://daidoanket.vn/Pictures/bao%20tuan/_2014/102/2014_102_12_a2.jpg' ></span> </div>  <div><span>Đề thi phải để học sinh chủ động vận dụng những hiểu biết, </span></div> <div><span>tình cảm, năng lực của mình thể hiện</span></div> <br /> <div>Những tưởng âm hưởng hân hoan này sẽ vang lên ở Hội thảo đổi mới kiểm tra, đánh giá môn Văn giữa tuần này do Bộ GD&amp;ĐT tổ chức. Tưởng thầy cô đã quá &quot;thấm đòn” những bi hài văn mẫu, &quot;râu ông nọ cắm cằm bà kia”, văn thuộc lòng, văn đọc chép, rất phản tác dụng, phá hoại tư duy độc lập và khiến học sinh cùng thầy cô đều mòn mỏi. Hóa ra không phải. Nhiều thầy cô bất ngờ, lúng túng, lo học trò sốc và hoang mang hơn mình, đã bàn lùi xin Bộ một… lộ trình, cần thời gian thích nghi. Trận đánh dù chỉ ta với ta, đối mặt kẻ thù chính là nếp cũ dạy vẹt học vẹt, vẫn đông người lo không trở tay kịp đã ví việc &quot;nên lùi” với việc ta từng kéo pháo ra trong chiến dịch Điện Biên Phủ (!). </div> <br /> <div>Nhìn những nỗi lo sốt vó không giấu giếm ấy, có thể thông cảm đội ngũ nhà giáo vừa là tác nhân vừa là nạn nhân của lối dạy văn học văn máy móc. Họ ngại &quot;thuốc đắng”, thiếu tự tin trước cải cách quyết liệt. Nếu ra đề mở, chỉ khoảng 30% số giáo viên có khả năng chấm điểm được theo hướng đánh giá đúng năng lực học sinh, theo Chủ nhiệm Khoa Ngữ văn, ĐH Sư phạm Huế TS Trần Hữu Phong. Số giáo viên tâm đắc muốn truyền lửa và chất văn cho học trò thì ngày càng ít, theo PGS.TS Chu Văn Sơn - &quot;Trong lòng thầy cô không có lửa thì làm sao giờ văn có lửa, làm sao học sinh yêu văn được? Tôi cho đây là bệnh tràn lan”. </div> <br /> <div>GS Trần Đình Sử, người thầy kỳ cựu của nhiều thế hệ thầy văn giỏi, từ lâu đã chỉ ra việc HS phải học thuộc kiến giải của thầy là phương pháp phản sư phạm, &quot;bởi áp đặt kiến thức chỉ có tác dụng tạm thời, học xong là quên ngay, không để lại dấu ấn trong tâm khảm người học, không trở thành kiến thức hữu cơ của một bộ óc biết suy nghĩ và phát triển”.</div> <br /> <div>Cứu môn Văn, cứu học sinh phải song hành với cứu giáo viên văn. Khi thầy cô thiếu khả năng tư duy độc lập, họ sẽ không đủ khả năng đánh giá đúng suy nghĩ của người khác, không học được cách chấp nhận sự khác biệt. Nói như TS Phạm Thị Ly, một khi không chấp nhận sự khác biệt thì rất khó làm việc cùng nhau, có lòng tin với nhau và bổ sung cho nhau. Nếu không làm việc được cùng nhau cũng sẽ không thể làm được những việc lớn. </div> <br /> <div>Nhìn ra những điều đó mới thấy nhu cầu phải đổi mới, bắt đầu từ môn Văn. Đề thi phải để học sinh chủ động vận dụng những hiểu biết, tình cảm, năng lực của mình thể hiện. Không thể kéo tiếp cái cảnh học văn mà thầy cô vừa đọc vừa ghi bảng, HS chép lia lịa. Chép các kết luận, nhận định, không bao giờ tìm kiếm những câu trả lời khác cho một vấn đề. </div> <br /> <div>Lộ trình nào cũng phải có thời điểm bắt đầu - PGS Đỗ Ngọc Thống nói hoàn toàn chính xác. Thực ra đổi mới ra đề thi môn Văn các năm qua cũng đã làm rồi. Vả lại, nhận thức mới mẻ nào cũng có nỗi đau của sinh thành vỡ vạc. Xã hội quen tư duy theo kiểu giáo điều ít đối thoại. Học sinh quen coi mọi điều ở SGK là chân lý - cấm cãi. Xã hội sao thì nhà trường như vậy. Cách dạy tiếng Việt lâu nay nặng lí thuyết, ít thực hành, trau giồi ngữ cảm. Khó hy vọng năm đầu đổi mới thi cử mọi điều đều suôn sẻ. Hãy cứ để xã hội &quot;giật mình” nếu sự kiện đổi mới này đáng như thế. </div> <br /> <div>Nhưng trong rủi có may. Biết đâu với hàng loạt điểm văn thấp của kỳ thi này, các thầy cô quyết tâm giã từ &quot;đường cũ”/lối dạy cũ. Học sinh biết &quot;tự cười mình”, biết tự hào bài văn có thể thiếu ý, chưa chuẩn kỹ năng diễn đạt, nhưng là văn mình, không nhân bản thô thiển văn mẫu. Lại rất có thể, không ít học sinh không bị bó buộc trong thứ giáo điều &quot;cháo chảy” sẽ viết bằng cảm xúc, nhận thức, kiến thức có thật trong mình chứ không nói lời sáo rỗng. Sẽ nhớ đời cái bài văn lần đầu tiên là &quot;của mình” này.</div> <br /> <div>Những người cầm chịch đổi mới lần này đáng tin tưởng khi sẵn sàng trả giá mất thành tích giả để có thực học. &quot;Giữa đáp ứng mục tiêu với an toàn, thi đỗ 100% thì Bộ ưu tiên đề thi đáp ứng mục tiêu dạy học” - Thứ trưởng Nguyễn Vinh Hiển khẳng định tại hội thảo hôm 10-4. Một trong những mục tiêu đó, theo ông Hiển, là &quot;đừng để học sinh đem bài văn mẫu vào chép vẫn được điểm tối đa”. PGS.TS Đỗ Ngọc Thống - Phó Vụ trưởng Vụ THPT Bộ GD&amp;ĐT - thì đã nhìn quá rõ những lệch lạc của cách dạy học ngữ văn kéo dài từ trước tới nay, sai tận gốc, lạc hậu về phương pháp tổng thể. </div> <br /> <div>Đổi mới môn Văn trước hết từ cách ra đề, cách chấm, chưa chắc ngay sau đó kéo học sinh thích môn Văn, thi khối C nhiều hơn. Nhưng ít nhất, môn học này bớt &quot;vô tích sự” một cách bất đắc dĩ như lâu nay nó mang tiếng. Người học văn hoàn toàn có thể &quot;viết được”, một khi hiểu đúng về câu, từ ngữ, cú pháp, các tín hiệu ngôn ngữ. Học văn, làm văn sẽ thôi &quot;ăn sẵn” – thôi chép nữa chép mãi những điều buộc phải nhớ rồi quên cho nhanh.</div> <br /> <div>Dẫu chỉ chừng đó thôi, môn Văn trong nhà trường phổ thông cũng hứa hẹn sóng sánh khung trời mới, thực hơn và hữu ích hơn, sắc màu đa dạng phong phú như cuộc sống.</div> <br /> <div><span>Thanh Như</span></div></td> </tr><br /></td></tr>",
  "KeyWords": [
    "học sinh",
    "môn Văn",
    "thầy cô",
    "đổi mới",
    "bài văn",
    "tư duy",
    "kiến thức",
    "đề thi",
    "phó giáo sư",
    "giáo điều",
    "ngữ văn",
    "xơ cứng",
    "Bộ Giáo Dục Và Đào Tạo",
    "Chiến dịch Điện Biên Phủ",
    "Đại học Sư phạm Huế"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "4"
    },
    {
      "word": "Đà Nẵng",
      "weith": "4"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "4"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "4"
    },
    {
      "word": "đề Văn",
      "weith": "4"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "6"
    },
    {
      "word": "Hàn Quốc",
      "weith": "4"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "4"
    },
    {
      "word": "kỹ năng sống",
      "weith": "3"
    },
    {
      "word": "môn Sử",
      "weith": "6"
    },
    {
      "word": "người Việt",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "1"
    },
    {
      "word": "Văn phòng Chủ tịch nước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}