{
  "Url": "http://www.baomoi.com/Giang-vien-Dai-hoc-KTQD-gui-to-cao-toi-Bo-truong-giao-duc/59/13546777.epi",
  "Time": "12/04/2014 14:44",
  "Title": "Giảng viên Đại học KTQD gửi tố cáo tới Bộ trưởng giáo dục",
  "Category": "Tin tức > Giáo dục",
  "Description": "(GDVN) - Ths Trần Đức Thắng – Giảng viên Đại học KTQD đã gửi đơn tới Bộ trưởng Phạm Vũ Luận tố cáo hành vi trù dập của Viện phó.",
  "Content": "<tr><td><p>Như Báo Giáo dục Việt Nam đã đưa tin vào cuối tháng 2/2014, Ths Trần Đức Thắng – Giảng viên Viện Ngân hàng-Tài chính (NHTC) đã tố cáo ông Đặng Ngọc Đức – Phó viện trưởng Viện NHTC có hành vi trù dập, dẫn tới việc Ths Thắng không thể bảo vệ đề tài cấp cơ sở đề tài “Chất lượng dịch vụ ngân hàng điện tử của các ngân hàng thương mại”.</p> <p>Ngày 31/3 vừa qua, tại kết luận số 319 do ông Phan Công Nghĩa – Phó Hiệu trưởng Đại học KTQD (tổ trưởng tổ xác minh) ký ban hành, có nêu:</p> <p>Quyết định số 13/QĐ-VNHTC về việc phân công bộ môn sinh hoạt khoa học cho các NCS khóa 29-30-31, trong đó có NCS Trần Đức Thắng được ban hành ngày 31/8/2012, đúng thẩm quyền, đúng quy định 174/QĐ-ĐHKTQD.</p> <p>Không có đủ căn cứ để kết luận từ việc ban hành Quyết định số 13/QĐ-VNHTC, TS Đặng Ngọc Đức đã cố tình thay đổi bộ môn sinh hoạt khoa học từ Bộ môn NHTM (Ngân hàng thương mại) sang Bộ môn TCDN (Tài chính doanh nghiệp) nhằm gây khó khăn cho NCS Trần Đức Thắng.</p> <p>Cùng với đó, kết luận này khẳng định việc TS Đặng Ngọc Đức không ký vào hồ sơ đánh giá luận án cấp cơ sở của Nghiên cứu sinh Trần Đức Thắng do việc NCS này không tuân thủ nơi sinh hoạt khoa học như đã nêu trong Quyết định 13/QĐ-VNHTC là đúng quy định… Nguyên nhân quyết định của việc bị dừng đào tạo là do bản thân NCS Trần Đức Thắng thực hiện chậm tiến độ kế hoạch học tập, nghiên cứu và không thực hiện quyền nộp hồ sơ xin gia hạn. Việc TS Đặng Ngọc Đức không ký vào hồ sơ đánh giá luận án cấp cơ sở không phải là yếu tố quyết định để dẫn tới việc bị dừng đào tạo của NCS Trần Đức Thắng.</p>  <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/ngocquang/2014_04_12/tocaodaihockinhtequocdanbotruongphamvuluangiaoducnetvn_1.jpg' ></span></td> </tr> <tr> <td><em>Đại học KTQD, nơi xảy ra nhiều vụ việc phức tạp liên quan tới công tác đào tạo trong thời gian gần đây.</em></td> </tr> </table> <p><strong>Bỏ qua mọi bằng chứng, nhân chứng?</strong></p> <p>Ths Trần Đức Thắng cho rằng, đây là một bản kết luận cố ý che đậy cho sai phạm của ông Đặng Ngọc Đức. Do vậy, Ths Thắng đã gửi đơn tố cáo tới Bộ trưởng Phạm Vũ Luận và một số lãnh đạo các cơ quan trung ương.</p> <p>Kết luận nói thể hiện rằng Quyết định số 13/QĐ-VNHTC về việc phân công bộ môn sinh hoạt khoa học cho các NCS khóa 29 – 30 – 31, trong đó có NCS Trần Đức Thắng được ban hành ngày 31/8/2012 là đúng thẩm quyền, đúng Quy định 174/QĐ-ĐHKTQD”. </p> <p>Nhưng Ths Thắng phản đối, bởi 3 lý do chính: </p> <p>Thứ nhất, Quyết định số 13 là quyết định liên quan tới đào tạo tiến sỹ nhưng </p> <p> không hề thấy căn cứ vào Quy chế Đào tạo trình độ tiến sĩ của Bộ GD &amp; ĐT.</p> <p>Thứ hai, quyết định này căn cứ vào Quy chế Tổ chức và hoạt động của Viện Ngân hàng- Tài chính, Trường ĐH Kinh tế quốc dân. Nhưng hài hước ở chỗ, cho đến hiện nay, Viện NHTC chưa có ban hành quy chế này.</p> <p>Thứ ba, Theo Quyết định số 174/QĐ-ĐHKTQD ngày 08/03/2010 về Quy định Đào tạo trình độ tiến sỹ tại Trường ĐH Kinh tế quốc dân, Chương III – Chương trình và tổ chức đào tạo, Điều 14- Quy trình lập kế hoạch đào tạo và công nhận người hướng dẫn, đề tài luận án của nghiên cứu sinh, quy định rõ:</p> <p>- Sau khi có quyết định công nhận nghiên cứu sinh, căn cứ hướng nghiên cứu của nghiên cứu sinh, Khoa xác định bộ môn sinh hoạt khoa học cho NCS. </p> <p>- Trong thời gian 6 tháng kể từ ngày ký quyết định công nhận NCS, căn cứ đề nghị của Bộ môn, Hội đồng Khoa học - Đào tạo cấp Khoa họp thông qua đề tài luận án, danh sách người hướng dẫn và các học phần bổ sung cho từng NCS thuộc chuyên ngành do Khoa quản lý, Trưởng khoa gửi đề xuất tới Hiệu trưởng (qua Viện Đào tạo Sau đại học), kèm theo bản đăng ký đề tài nghiên cứu của NCS.</p> <p>“Như vậy, việc tôi sinh hoạt tại bộ môn NHTM là đúng quy định, và căn cứ vào đề nghị của bộ môn NHTM, Hội đồng khoa học cấp Khoa đã thông qua tên đề tài và giáo viên hướng dẫn cho tôi, qua đó Hiệu trưởng đã ký quyết định giao đề tài và giáo viên hướng dẫn cho tôi. Nếu không có đề nghị của bộ môn thì nhà trường lấy căn cứ đâu để công nhận tên đề tài và giáo viên hướng dẫn cho tôi?”, Ths Thắng trình bày.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.giaoduc.net.vn/w500/Uploaded/ngocquang/2014_04_12/dontocaodangngocducviennganhangtaichinhgiaoducnetvn.jpg' ></span></td> </tr> <tr> <td><em>Ths Trần Đức Thắng đã gửi đơn tố cáo tới Bộ trưởng Phạm Vũ Luận.</em></td> </tr> </table> <p>Bên cạnh đó, Ths Thắng một lần nữa đặt ra nghi vấn: Quyết định số 13 do ông Đặng Ngọc Đức ký chuyển sinh hoạt khoa học với Ths Thắng không ban hành vào 31/08/2012 mà là được ban hành vào tháng 9 năm 2013, nhưng để hợp pháp hóa hành vi trù dập nên ông Đức đã cho ghi ngày ban hành là 31/08/2012.</p> <p>“Một quyết định quan trọng như vậy, nhưng sau một năm ban hành (theo thời gian ghi trên quyết định) lại không một ai biết. Mặt khác, cuối năm 2012, ông Đức vẫn còn ký vào hồ sơ đề nghị của tôi 02 lần: một lần là văn bản đăng ký tên 3 chuyên đề, và một lần là văn bản đề nghị bảo vệ 3 chuyên đề. Tuy vậy, bản kết luận đã sử dụng dẫn chứng có tính chất bịa đặt nhằm bao che cho hành vi trù dập của ông Đức. </p> <p>Cụ thể, tại trang 10 của bản kết luận cho rằng tôi: Đầu tháng 12/2013, tôi có đề xuất việc Bộ môn TCDN tổ chức buổi sinh hoạt khoa học góp ý cho bản thảo luận án, từ đó xác nhận để tôi tiếp tục làm thủ tục bảo vệ luận án cấp cơ sở. Tôi khẳng định đây là sự bịa đặt, vu khống. Tôi chưa hề có đề xuất nào về việc xin chuyển sang sinh hoạt tại Bộ môn TCDN”, giảng viên này phân tích.</p> <p><strong>&quot;Đề nghị Bộ Giáo dục bảo vệ danh dự nghề giáo&quot;</strong></p> <p>Sau khi kết luận này được ban hành, PGS.TS Phan Thị Thu Hà - Trưởng bộ môn Ngân hàng Thương Mại (NHTM) đã gửi văn bản phản đối đến ông Phạm Mạnh Hùng – Hiệu trưởng ĐH KTQD, trong đó nói rõ “đề nghị xem xét lại sự việc này một cách khách quan nhằm bảo vệ sự thật”, với nhiều câu hỏi được đặt ra:</p> <p>Thứ nhất, Ths Trần Đức Thắng là NCS khóa 30, được phân công về bộ môn NHTM cùng nhiều NCS khác từ năm 2010, trong đó nhiều NCS đã bảo vệ luận án trước khi có quyết định 13 do TS Đặng Ngọc Đức ký (theo thời gian ghi trên quyết định là ngày 31 tháng 8 năm 2012?). Các NCS này đều phải có chữ ký của trưởng bộ môn nơi sinh hoạt khoa học. Nếu Viện Sau đại học và TS Đức nói rằng trước đó khoa NHTC không phân công NCS thì tại sao TS Đức và Viện Sau đại học lại quyết định cho họ bảo vệ luận án Tiến sĩ?</p> <p>Thứ hai, theo Quyết định 13, Viện NHTC phân công NCS Trần Đức Thắng không theo hướng nghiên cứu của NCS. Tôi khẳng định rằng bộ môn TCDN sẽ không tổ chức sinh hoạt khoa học về ngân hàng thương mại, vì vậy việc TS Đức phân công NCS Trần đức Thắng về sinh hoạt khoa học tại bộ môn TCDN là hoàn toàn sai: Không đúng theo quy định của Bộ và của Trường về căn cứ khoa học trong việc phân công NCS sinh hoạt khoa học để bảo vệ luận án tiến sĩ; Quyết định được ban hành sau khi NCS đã thực hiện nghiên cứu được 3 năm, đã bảo vệ xong 3 chuyên đề, đã hoàn thành bản thảo luận án…; Quyết định được ban hành (nếu đúng như thời gian ghi trên quyết định là 31/08/2012) nhưng tất cả NCS của Viện, và tôi là Trưởng bộ môn chuyên ngành chịu trách nhiệm tổ chức sinh hoạt khoa học và trực tiếp tham gia đào tạo các NCS không hề biết?</p> <p>PGS Hà Cũng chỉ rõ, Quyết định 13 căn cứ vào những điều không có, không đúng, tức là gian dối! Ví dụ: Quyết định ghi là: “Căn cứ vào quy chế hoạt động của Viện NHTC”, nhưng thực tế, chưa hề có quy chế hoạt động của Viện! Hay quyết định ghi: “Căn cứ vào đề nghị của chánh văn phòng viện NHTC”, điều này là không đúng, vì chánh văn phòng không có chức năng và thẩm quyền phân công sinh hoạt khoa học cho NCS.</p> <p>Thật ngạc nhiên khi tổ xác minh đồng ý với cách phân công NCS của Viện. Các quí vị này (cả tổ xác minh lẫn TS Đức) không hiểu sinh hoạt khoa học cho NCS là gì. Nếu NCS nghiên cứu về giống Gà mà lại ngồi sinh hoạt khoa học tại bộ môn chuyên nghiên cứu về Vịt thì tính khả thi là gì? Trong khi bên cạnh lại có bộ môn chuyên nghiên cứu về Gà?.</p> <p>PGS Hà nhấn mạnh: &quot;Vì uy tín và danh dự của Nghề Giáo, của Bộ, của Trường, của Viện, của Bộ môn cũng như của bản thân NCS Trần Đức Thắng, tôi đề nghị Hiệu trưởng xem xét lại Kết luận số 319/Kl – ĐHKTQD. Tôi cũng sẽ gửi văn bản này đồng thời đến các cơ quan có trách nhiệm để đề nghị xem xét và làm rõ&quot;.</p><br /></td></tr>",
  "KeyWords": [
    "bộ môn",
    "luận án",
    "sinh hoạt",
    "khoa học",
    "ngân hàng thương mại",
    "phân công",
    "Đại học Kinh tế Quốc dân",
    "ban hành",
    "căn cứ",
    "Đức",
    "trù dập",
    "Phạm Vũ Luận",
    "Bộ Giáo Dục Và Đào Tạo",
    "ban hành quy chế",
    "đào tạo sau đại học"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "4"
    },
    {
      "word": "Đà Nẵng",
      "weith": "4"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "4"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "4"
    },
    {
      "word": "đề Văn",
      "weith": "4"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "6"
    },
    {
      "word": "Hàn Quốc",
      "weith": "4"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "4"
    },
    {
      "word": "kỹ năng sống",
      "weith": "3"
    },
    {
      "word": "môn Sử",
      "weith": "6"
    },
    {
      "word": "người Việt",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "1"
    },
    {
      "word": "Văn phòng Chủ tịch nước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}