{
  "Url": "http://www.baomoi.com/Nu-phi-cong-tre-nhat-Viet-Nam--Nguyen-Kim-Chau/59/13547518.epi",
  "Time": "12/04/2014 17:03",
  "Title": "Nữ phi công trẻ nhất Việt Nam - Nguyễn Kim Châu",
  "Category": "Tin tức > Giáo dục",
  "Description": "Kim Châu sinh năm 1989, cô là người trẻ nhất trong khoảng 1.000 phi công của Tổng công ty Hàng không Việt Nam.",
  "Content": "<tr><td><div itemprop='articleBody'> <p>Tổng công ty Hàng không Việt Nam (Vietnam Airlines) hiện có gần 1.000 phi công, trong đó có 13 phi công nữ, (có 6 người nước ngoài và 7 Việt Nam). Nguyễn Kim Châu, cô gái trẻ nhất trong những nữ phi công Việt Nam sinh năm 1989, người biết biến ước mơ thành sự thật, biến điều không thể trở thành có thể.</p> <p> Sinh ra trong một gia đình không liên quan đến ngành hàng không, nhà có ba chị em gái, Kim Châu là chị cả. Em gái kế kém Châu 3 tuổi, hiện đang học cao học ở Mỹ. Em gái út năm nay mới 8 tuổi. Kim Châu tuy ít tuổi nhưng lúc nào cũng nghĩ mình là chị cả phải làm gương cho các em. </p> <p>Trong khi các bạn cùng tuổi mải mê đèn sách ôn thi vào đại học hay các trường cao đẳng, Châu thì khác, cặm cụi miệt mài học ngoại ngữ, rèn luyện thể lực. Hằng ngày cô đi bộ, chạy bộ, đi bơi, chơi cầu lông, bóng chuyền… </p> <p> Tiêu chuẩn để chọn vào ngành hàng không, về chiều cao, nữ 1m 60 trở lên. Nam giới 1m 65 trở lên. Châu cao 1m 65. Cân nặng: 55 kg, sở hữu một khuôn mặt tươi tắn, ưa nhìn, vóc dáng cao ráo khỏe mạnh, trông rất nhanh nhẹn. Bài thi ngoại ngữ cô làm rất tốt nhưng còn một điều khiến Châu lo lắng và buồn. Với ngành hàng không, thị lực mắt rất quan trọng, trước khi thi tuyển Châu đến nhiều phòng khám mắt tại trung tâm thành phố, lần nào khám cũng là 10/10, vậy mà hôm đấy không hiểu tại sao kết quả chỉ có 9/10. Rồi, như một giấc mơ. Châu trúng tuyển.</p> <p>Để có được bằng lái điều khiển máy bay, học viên bắt buộc phải được đi học ở Úc hoặc Pháp. Sau khóa huấn luyện đặc biệt họ sẽ phải trải qua những giờ thực hành gắt gao rồi mới được cấp chứng chỉ. Không phải học viên thi đỗ vào Hãng hàng không Việt Nam đều được đi học ở Úc và Pháp. Việc này do chuyên gia nước ngoài về tuyển chọn. Học được một năm, đến năm 2009 trong lớp học lại xôn xao có thông tin các chuyên gia nước ngoài sang Việt Nam sát hạch học viên để chọn ra những học viên xuất sắc nhất đưa đi đào tạo ở Pháp. Hy vọng, chờ đợi đoàn sang, đoàn lại hoãn không sang. Cứ như vậy đến vài ba lần. Sau khi học ở trong nước một năm, Châu được chọn đi đào tạo phi công ở Pháp.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/aobfuas/2014_04_12/phi_cong1.jpg' ></span></td> </tr> <tr> <td>Phi công Nguyễn Kim Châu.<br> </td> </tr> </table> <p> Châu ở trong ký túc xá của nhà trường, căn phòng rộng 20 m2 có bếp và giường ngủ, công trình phụ khép kín. Lớp học chỉ có một thầy và một trò. Ở đây học viên được học 14 môn, khí tượng thời tiết, động lực học, cơ khí học, cách điều khiển máy bay, yếu tố con người, môn tâm lý học, khi bay trong thời gian dài… Sau khoảng thời gian từ 6 đến 9 tháng học lý thuyết đến bài tập thực hành.</p> <p> Châu vẫn còn ngày đầu tiên trên chiếc máy bay nhỏ chỉ có duy nhất thầy và hai trò, học cất cánh và hạ cánh. Khi cất cánh, máy bay nhấc khỏi mặt đất đầy kỳ diệu. Khi máy bay ở trên không trung, thầy bảo trò: &quot;Lấy độ cao 1.000 m, thấp xuống 300m, cao lên 300 m, vòng trái 30 độ, vòng phải 30 độ…&quot;.</p> <p> Mỗi một lần thực hành bay trên không có thời gian trung bình từ 2 đến 3 tiếng. Nghề nào cũng có những rủi ro, nhưng hàng không lại là nghề nếu có rủi ro thì tai nạn khôn lường, thảm khốc.</p> <p> Đã có học viên Việt Nam được chọn sang Pháp học, trong giờ tập thực hành bay, anh không kiểm soát được và máy bay đã đâm vào núi. Có những học viên khi bắt tay vào thực hành bay lại không thể một mình cất cánh được. Một số người sau khi được tuyển chọn đi học ở Pháp bị gửi trả về nước vì khôn thể tự mình cầm lái, điều khiển máy bay. Châu bảo: &quot;Tai nạn máy bay 70% là lỗi con người, 30% là lỗi thời tiết và kỹ thuật máy bay&quot;.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/aobfuas/2014_04_12/phi_cong2.jpg' ></span></td> </tr> <tr> <td>Trước chuyến bay.<br> </td> </tr> </table> <p> Cuối 2010 kết thúc khóa học đào tạo phi công ở Pháp với thời gian 1 năm 8 tháng, Châu về nước và bắt đầu công việc là nữ lái phụ cho ATR72. Máy bay này có sức chứa 72 hành khách, và bay những đường bay ngắn. ATR72 có một lái chính và một lái phụ.</p> <p> Tháng 9/2013, Châu được điều động làm cơ phó cho Airbus 330, máy bay có sức chứa 250 hành khách trở lên và có thời gian bay lâu, 8 tiếng, 10 tiếng… điểm đến Nhật, Nga, Úc, Hàn Quốc. Airbus 330 có 2 lái chính và 2 lái phụ. Những gì cô làm được thật đáng khâm phục. Nhiều người có ước mơ nhưng họ không thực hiện được ước mơ. Châu lại khác, Châu biết biến ước mơ của mình thành hiện thực.</p> <p> Lịch làm việc của Châu khá kín, bay 6 ngày, nghỉ một ngày. Bay 7 ngày được nghỉ 2. Sau khi hạ cánh máy bay an toàn, nếu không phải là giữa đêm hoặc tờ mờ sáng, Châu lại cùng với em gái đi ăn kem, ăn chè ở một quán nhỏ nào đó dưới tán cây, hay ở nhà thưởng thức những bản nhạc yêu thích, xem phim tâm lý hoặc hành động của Mỹ. Ngoài tính cách cần có kỹ tính, chính xác, khắt khe, nghiêm ngặt trong công việc Châu vẫn rất trẻ, vẫn là một cô gái xinh đẹp tràn đầy sức sống, có sở thích như bao cô gái yêu kiều khác.</p> <p> Trong tủ quần áo của Châu cũng nào váy, nào quần soóc, quần lửng, cũng có mỹ phẩm trang điểm làm đẹp nữ tính. Châu là hiện thân của vẻ đẹp trong sáng, thuần khiết, không màu mè, cường điệu. Vẻ đẹp giản dị, duyên dáng, nét kiêu hãnh từ bên trong được toát ra bên ngoài khiến người ta có thiện cảm ngay từ cái nhìn đầu tiên.</p> <div><a href='http://news.zing.vn/Co-pho-9X-dien-trai-nhu-dien-vien-tai-Viet-Nam-post357405.html'> Cơ phó 9X điển trai như diễn viên tại Việt Nam Nghỉ ĐH Ngoại thương để ra nước ngoài học làm phi công, sau đó làm việc cho hãng hàng không Jetstar Pacific với vị trí cơ phó và lại tiếp tục về trường xưa; đó là những lựa chọn của chàng phi công 9X Nguyễn Quang Đạt.</a></div> </div> <p itemprop='author' itemscope='' itemtype='http://schema.org/Person'> <p> Theo An ninh Thế giới </p><br /></td></tr>",
  "KeyWords": [
    "phi công",
    "máy bay",
    "học viên",
    "thực hành",
    "nữ phi công",
    "hàng không",
    "Nguyễn Kim",
    "Pháp",
    "ước mơ",
    "Vietnam Airlines",
    "cất cánh",
    "Mỹ",
    "Australia",
    "tâm lý học",
    "Airbus"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "4"
    },
    {
      "word": "Đà Nẵng",
      "weith": "4"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "4"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "4"
    },
    {
      "word": "đề Văn",
      "weith": "4"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "6"
    },
    {
      "word": "Hàn Quốc",
      "weith": "4"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "4"
    },
    {
      "word": "kỹ năng sống",
      "weith": "3"
    },
    {
      "word": "môn Sử",
      "weith": "6"
    },
    {
      "word": "người Việt",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "1"
    },
    {
      "word": "Văn phòng Chủ tịch nước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}