{
  "Url": "http://www.baomoi.com/Nhan-dinh-cua-Hoi-dong-Chuc-danh-Giao-su-nganh-Toan-ve-luan-an-tien-si-cua-ong-Nguyen-Canh-Luong-Ky-2/59/13548192.epi",
  "Time": "12/04/2014 19:41",
  "Title": "Nhận định của Hội đồng Chức danh Giáo sư ngành Toán về luận án tiến sĩ của ông Nguyễn Cảnh Lương (Kỳ 2)",
  "Category": "Tin tức > Giáo dục",
  "Description": "GD&TĐ - Ngày 24/2/2014, tại Viện Toán học, Tổ xác minh của Bộ GD&ĐT đã làm việc với đại diện Hội đồng Chức danh Giáo sư ngành Toán nhằm làm rõ các nội dung tố cáo luận án tiến sĩ của ông Nguyễn Cảnh Lương, Trường ĐH Bách khoa Hà Nội; làm rõ mức độ cụ thể trong kết luận “có những chỗ tác giả đã sao chép lập luận trong luận án của ông Khải” của Hội đồng Chức danh Giáo sư ngành Toán.",
  "Content": "<tr><td><div><p><strong>KỲ 2: NHỮNG GIẢI THÍCH RÕ HƠN Ý KIẾN TRONG BIÊN BẢN </strong></p> <p>Trao đổi cụ thể với Tổ xác minh, các đại diện Hội đồng Chức danh Giáo sư ngành Toán đã nêu quan điểm: </p> <p>Mặc dù là câu chữ giống nhau nhưng đối tượng chứng minh trong luận án của anh Lương là khác, “n” trong luận án của anh Khải là trừu tượng, còn “n” trong luận án của anh Lương là những số cụ thể. Anh Khải đã chứng minh một cách tổng quát còn anh Lương đã giải quyết thành công các vấn đề cụ thể; </p> <p>Chương 2 và Chương 3 anh Lương kiểm tra lý thuyết của anh Khải bằng cách thay vào các số cụ thể mà anh Lương đã tìm ra tại Chương 1. </p> <p>Hội đồng đã thống nhất quan điểm về mặt anh Lương sử dụng cách chứng minh của anh Khải không thể coi là hành vi gian lận.</p> <p>Lý do: Trong Luận án của anh Lương đã trích dẫn Luận án của anh Khải. Lỗi của anh Lương là đã không thực hiện việc trích dẫn một cách tường tận tại nơi sử dụng… </p> <p>Trong lĩnh vực Toán học, việc xem xét tỷ lệ sao chép thông qua việc đếm câu chữ, số trang của Luận án của không có ý nghĩa quyết định đối với việc kết luận về chất lượng luận án.</p> <p>Ngày 25/2/2014, trả lời những vấn đề công văn số 721/BGDĐT-TTr đã nêu về việc xác minh nội dung tố cáo, Hội đồng Chức danh Giáo sư ngành Toán có văn bản gửi Thanh tra Bộ GD&ĐT giải thích rõ hơn nội dung <strong>Biên bản cuộc họp</strong> của Hội đồng ngày 20/1/2014 như sau:</p> <p>- Về yêu cầu xác định “phần sao chép chiếm bao nhiêu phần trăm trong luận án”: Việc đếm câu chữ trùng nhau trong một công trình khoa Toán học nói chung rất ít ý nghĩa.</p> <p>Nhiều công trình có những câu chữ giống nhau nhưng mang nội dung khác nhau khi nói về những đối tượng khác nhau. Nhiều công trình dùng những phương pháp lập luận giống nhau, dẫn đến hành văn và câu chữ có thể như nhau.</p> <p>- Về nội dung luận án của tiến sĩ Nguyễn Cảnh Lương: Kết quả chủ yếu là trả lời câu hỏi “Với những giá trị nào của n thì cấu trúc xây dựng trong luận án của tiến sĩ Đặng Văn Khải có các tính chất đòi hỏi?”. </p> <p>Trong chương 1, tiến sĩ Nguyễn Cảnh Lương đã chứng minh rằng, điều đó chỉ xảy ra khi n = 2, 4, 8. Phần còn lại của Luận án chủ yếu là kiểm tra kết luận này trong những trường hợp cụ thể đã chỉ ra.</p> <p>- Về hình thức, chương 2 và một phần chương 3 có nhiều đoạn lặp lại nguyên văn những đoạn đã có trong Luận án của tiến sĩ Đặng Văn Khải.</p> <p>Tuy nhiên, những kết quả này là kiểm tra cho những trường hợp cụ thể đã nêu, không phải cho cấu trúc trừu tượng như trong Luận án của tiến sĩ Đặng Văn Khải. Do đó, đây không phải là sao chép kết quả, mà chỉ là lặp lại lý luận, phương pháp.</p> <p>- Trên cơ sở nhận định như trên, Hội đồng Chức danh Giáo sư ngành Toán cho rằng, ông Nguyễn Cảnh Lương không phạm khuyết điểm thiếu trung thực, vì không ngụy tạo và ăn cắp kết quả của người khác làm của mình. </p> <p>Mặt khác, các công trình của ông Đặng Văn Khải cũng được dẫn trong phần Tài liệu tham khảo, chứng tỏ tác giả luận án không cố tình che giấu nguồn gốc tài liệu.</p> <p>- Tuy nhiên, theo thông lệ quốc tế, nếu một chứng minh nào đó có thể thực hiện bằng cách lặp lại từng chữ chứng minh của người khác, thì tác giả cần nói rõ điều đó, mặc dù có thể viết vào luận án để chứng tỏ kiến thức của mình và làm dễ dàng cho người đọc. </p> <p>Ông Nguyễn Cảnh Lương đã có thiếu sót là không nói rõ như vậy trong luận án. Khuyết điểm này được xem là thiếu sót về phương pháp trích dẫn, đặc biệt là khi đã được nhắc nhở. </p> <p>Tuy nhiên, không có cơ sở để kết luận tác giả luận án là thiếu trung thực, nhất là khi xét trong bối cảnh của những năm 1995 – 1996. Với quy trình chặt chẽ như hiện nay (xem xét, có chữ ký của Chủ tịch Hội đồng và các phản biện ở cấp cơ sở về sửa chữa luận án trước khi bảo vệ chính thức) thì những thiếu sót kể trên khó xảy ra.</p> <p>Trên cơ sở những ý kiến đã nêu trong Biên bản (được giải thích rõ hơn như trên), Hội đồng chức danh Giáo sư ngành Toán đã thống nhất các ý kiến: Thiếu sót của Nguyễn Cảnh Lương không thuộc về phạm trù thiếu trung thực trong khoa học, và do đó không đặt vấn đề xem xét hủy việc công nhận học vị Tiến sĩ hay chức danh Phó giáo sư.</p> <p>Toàn bộ biên bản đã được soạn thảo, chiếu lên màn hình để mọi thành viên tham gia góp ý, bảo đảm các câu chữ thể hiện chính xác ý kiến tập thể.</p> <p><strong>Bộ GD&ĐT kết luận nội dung tố cáo</strong></p> <p>Trên cơ sở làm việc thận trọng, đúng quy trình, các kết luận của Hội đồng Chức danh ngành Toán ngày 8/4, Bộ GD&ĐT có Kết luận số 222/KL-BGDĐT về nội dung Tố cáo đối với ông Nguyễn Cảnh Lương. </p> <p>Từ các thông tin, tài liệu, chứng cứ Tổ xác minh tố cáo đã thu thập được cùng việc phân tích, đánh giá thông tin, tài liệu, chứng cứ, kết luận: Nội dung tố cáo “ông Nguyễn Cảnh Lương có dấu hiệu đạo văn và không trung thực của một nhà giáo và đã sao chép lại gần như 100% của rất nhiều nội dung luận án của PGS.TS Đặng Văn Khải” là đúng một phần. Cụ thể: </p>  <div> <em><strong>Chi tiết Bộ GD&ĐT kết luận nội dung tố cáo đối với ông Nguyễn Cảnh Lương xem TẠI ĐÂY </strong></em> </div> <div>1. Tại Chương 2 và mục 3.3, 3.4 Chương 3 Luận án của ông Nguyễn Cảnh Lương có nhiều đoạn sao chép lập luận trong Luận án của PGS.TS Đặng Văn Khải (mặc dù nghiên cứu trên một đối tượng khác) nhưng không thực hiện việc trích dẫn theo đúng quy định.<br> </div> <p>Hành vi của ông Nguyễn Cảnh Lương vi phạm quy định về trích dẫn tài liệu tại Khoản 2 Điều 23 Quyết định số 647/GD và ĐT ngày 14/02/1996 của Bộ trưởng Bộ Giáo dục và Đào tạo về việc ban hành Quy chế đào tạo và bồi dưỡng sau đại học và Công văn số 4394/SĐH ngày 27/6/1996 của Bộ Giáo dục và Đào tạo Hướng dẫn tổ chức đánh giá luận án tiến sĩ.</p> <p>2. Ông Nguyễn Cảnh Lương không che giấu nguồn gốc tài liệu tham khảo khi đã liệt kê Luận án của PGS.TS Đặng Văn Khải tại danh mục tài liệu tham khảo của Luận án. </p> <p>Hội đồng chấm luận án, PGS.TS Đặng Văn Khải đều đã biết Luận án của ông Nguyễn Cảnh Lương có sử dụng lập luận trong luận án của PGS.TS Đặng Văn Khải nhưng chỉ lưu ý việc trích dẫn và vẫn đánh giá tốt về giá trị luận án. </p> <p>Hội đồng Chức danh giáo sư ngành Toán sau khi so sánh hai luận án vào thời điểm năm 2014 cũng đồng quan điểm này; vì vậy, không đủ cơ sở để kết luận ông Nguyễn Cảnh Lương không trung thực.</p></div><br /></td></tr>",
  "KeyWords": [
    "luận án",
    "toán học",
    "chức danh",
    "hội đồng",
    "trích dẫn",
    "kết luận",
    "giáo sư",
    "sao chép",
    "tố cáo",
    "Bộ Giáo Dục Và Đào Tạo",
    "nội dung",
    "Đại học Bách Khoa Hà Nội",
    "tài liệu tham khảo",
    "ban hành quy chế"
  ],
  "Trends": [
    {
      "word": "Airbus",
      "weith": "6"
    },
    {
      "word": "Báo Pháp Luật TP HCM",
      "weith": "3"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Bùi Văn Ga",
      "weith": "4"
    },
    {
      "word": "Đà Nẵng",
      "weith": "4"
    },
    {
      "word": "Đại học Phạm Văn Đồng",
      "weith": "4"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "4"
    },
    {
      "word": "đề Văn",
      "weith": "4"
    },
    {
      "word": "Đức",
      "weith": "6"
    },
    {
      "word": "giáo dục đại học",
      "weith": "6"
    },
    {
      "word": "Hàn Quốc",
      "weith": "4"
    },
    {
      "word": "Hội sinh viên Việt Nam",
      "weith": "3"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "1"
    },
    {
      "word": "Huế",
      "weith": "4"
    },
    {
      "word": "kỹ năng sống",
      "weith": "3"
    },
    {
      "word": "môn Sử",
      "weith": "6"
    },
    {
      "word": "người Việt",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "Olympic",
      "weith": "1"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "3"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "2"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "TP HCM",
      "weith": "6"
    },
    {
      "word": "Trần Phương",
      "weith": "6"
    },
    {
      "word": "Trung Ương Đoàn",
      "weith": "6"
    },
    {
      "word": "Trương Mỹ Hoa",
      "weith": "6"
    },
    {
      "word": "Trường Sa",
      "weith": "1"
    },
    {
      "word": "Văn phòng Chủ tịch nước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "2"
    }
  ]
}