{
  "Url": "http://www.baomoi.com/Giai-quyet-tranh-chap-bat-dong-san/147/13548909.epi",
  "Time": "12/04/2014 20:53",
  "Title": "Giải quyết tranh chấp bất động sản",
  "Category": "Tin tức > Nhà đất",
  "Description": "Thời gian qua, Báo Nhân Dân nhận được nhiều đơn kêu cứu của bạn đọc, phản ánh về tình trạng tranh chấp bất động sản (BĐS), nhất là tranh chấp giữa người mua nhà và chủ đầu tư các dự án trên địa bàn Hà Nội có chiều hướng gia tăng. Tuy nhiên, để giải quyết dứt điểm các vụ việc, giúp người mua BĐS giảm thiệt thòi và tránh hệ lụy tiêu cực khác, đòi hỏi sự vào cuộc đồng bộ quyết liệt của các cơ quan chức năng.",
  "Content": "<tr><td><div> <b> <p></p> </b> </div> <div> <p><strong>Thoái thác trách nhiệm và &quot;mất tích&quot; bí ẩn</strong></p> <p> Năm 2011, qua thông tin tự tìm hiểu, ông Trần Bình An, ở phòng 9, B1 và bà Phạm Đặng Diệp Linh, ở phòng 3, B2, Khu tập thể Kim Liên, phường Kim Liên (Đống Đa, Hà Nội) được biết, Công ty cổ phần Tư vấn kiến trúc Đô thị Hà Nội (UAC), là một trong bốn nhà đầu tư của dự án nhà cao tầng và dịch vụ NO4, Khu đô thị Đông Nam, đường Trần Duy Hưng (Cầu Giấy, Hà Nội), đang chào bán căn hộ. Ông An và bà Linh rất tin tưởng vào dự án này vì có sự tham gia của doanh nghiệp nhà nước đã trực tiếp đến trụ sở và được Công ty UAC cung cấp hồ sơ của dự án. Công ty còn hướng dẫn họ phải ký hợp đồng cho công ty vay vốn để chủ đầu tư ưu tiên &quot;suất ngoại giao&quot;, được quyền mua căn hộ. Ngày 30-6-2011, Công ty UAC đã ký bốn hợp đồng vay vốn với ông Trần Bình An và bà Phạm Đặng Diệp Linh, với số tiền hơn 15,7 tỷ đồng, vay 36 tháng. Tất cả các hợp đồng vay vốn đều được người đại diện theo pháp luật của công ty là bà Nguyễn Phương Mai, Chủ tịch HĐQT Công ty UAC trực tiếp thảo luận và ký kết hợp đồng. Sau khi hợp đồng vay vốn được ký kết, ông An và bà Linh đã chuyển số tiền hơn 11 tỷ đồng cho Công ty UAC. Việc thu tiền này có xác nhận của kế toán trưởng và thủ quỹ của công ty và đều được thu tại trụ sở Công ty UAC, địa chỉ số 25 phố Bùi Ngọc Dương, phường Bạch Mai (Hai Bà Trưng, Hà Nội). Trong khi người mua nhà vẫn đang thực hiện đúng theo hợp đồng đã ký, thì vào đầu năm 2013, họ được biết thông tin về việc Công ty UAC đã rút khỏi danh sách các nhà đầu tư của dự án. Khách hàng còn bất ngờ hơn khi nhận được công văn do ông Nguyễn Đình Thanh, Tổng Giám đốc Công ty UAC ký ngày 14-8-2013, với nội dung: Công ty UAC không liên quan đến các hợp đồng vay vốn nói trên và đây chỉ là trách nhiệm của cá nhân bà Nguyễn Phương Mai.</p> <p> Cũng bằng phương thức như trên, chủ đầu tư dự án xây dựng chung cư 36 tầng tại xã Ngũ Hiệp (Thanh Trì, Hà Nội) đã thu của người mua nhà hàng chục tỷ đồng bằng &quot;Hợp đồng vay vốn đầu tư&quot;. Nhưng suốt từ khi ký hợp đồng vay vốn đến nay đã bốn năm, dự án vẫn &quot;bất động&quot; trước sự lo lắng của khách hàng. Bà Nguyễn Thị Thu, là một trong hàng trăm khách hàng đã góp vốn đầu tư vào dự án này cho biết: Công ty cổ phần Đầu tư bất động sản Thuận Thành có trụ sở tại số 4, ngõ 169 phố Thái Hà, phường Láng Hạ (Đống Đa, Hà Nội) hợp tác đầu tư và kinh doanh dự án nhà ở cho các đối tượng có nhu cầu. Do khó khăn về chỗ ở, gia đình tôi quyết định mua căn hộ 12B, rộng 93 m2, tại tầng 16 (trong tòa nhà 36 tầng) với tổng số tiền là hơn 1,1 tỷ đồng do Công ty cổ phần Đầu tư bất động sản Thuận Thành xây dựng. Theo hợp đồng ký kết, khách hàng phải nộp tiền tổng cộng sáu lần theo tiến độ của dự án. Ngay sau khi ký hợp đồng ngày 24-4-2010, tôi đã phải nộp ngay số tiền (lần 1) tương ứng với 15% giá trị hợp đồng với số tiền là 167.400.000 đồng. Thời hạn của khoản vay tối đa là 42 tháng kể từ ngày hợp đồng này có hiệu lực và đồng thời bên A (là Công ty cổ phần Đầu tư bất động sản Thuận Thành) đã nhận đủ khoản tiền vay (lần 1). Bà Thu cho biết thêm: Cũng trong hợp đồng này, chủ đầu tư còn nêu rõ: Thời gian khởi công xây dựng công trình chậm nhất vào ngày 1-7-2010. Thời gian thi công và bàn giao công trình chậm nhất là 40 tháng kể từ ngày khởi công công trình. Nhưng đến thời điểm này, hàng trăm khách hàng đã mua nhà chung cư &quot;trên giấy&quot; của Công ty cổ phần Đầu tư bất động sản Thuận Thành, đến thăm khu đất dự kiến xây chung cư thì vẫn chỉ là bãi cỏ hoang. Khi chúng tôi đến trụ sở công ty để tìm hiểu việc triển khai dự án hoặc liên lạc với lãnh đạo công ty theo số điện thoại trên hợp đồng, thì đều không được.</p> <p> Gần đây, khách hàng dự án Sky Garden Towers, ở 115 phố Định Công (Hoàng Mai, Hà Nội) hoang mang khi nghe tin Tổng Giám đốc Công ty TNHH Định Công, chủ đầu tư dự án &quot;mất tích&quot; một cách bí ẩn. Dự án Sky Garden Towers là tổ hợp chung cư văn phòng, trung tâm thương mại và căn hộ cao cấp, do Công ty TNHH Định Công (Thành viên Vân Thái Group) làm chủ đầu tư. Tuy nhiên, khi triển khai huy động vốn, xảy ra nhiều khuất tất. Một số khách hàng mua căn hộ của dự án bức xúc: &quot;Tất cả các giao dịch với chủ đầu tư đều qua bộ phận kinh doanh, tiếp thị của dự án. Thậm chí, ngay cả khi xảy ra những khúc mắc, khách hàng chưa lần nào được làm việc với lãnh đạo cao nhất phía chủ đầu tư. Ngày 4-3-2014, quá bức xúc và lo lắng trước thực trạng dự án dừng thi công, nhiều khách hàng đã kéo đến trụ sở công ty để gặp lãnh đạo, mới vỡ lẽ là từ tháng 9-2013, không rõ ông Hồ Anh Thái, Tổng Giám đốc Công ty TNHH Định Công ở đâu và không ai có thể liên lạc được; trong khi đó, không ít khách hàng đã đóng từ 40 đến 70% giá trị hợp đồng&quot;.</p> <p> Hơn 160 khách hàng mua căn hộ chung cư Lê Văn Lương Residentials - Khu đô thị mới Dương Nội (Hà Đông, Hà Nội), do Công ty cổ phần Tập đoàn Nam Cường Hà Nội (Công ty Nam Cường) làm chủ đầu tư, khiếu nại đến các cơ quan chức năng về những bất cập trong thực hiện hợp đồng. Bà Lưu Phương, một trong những khách hàng bức xúc: Theo các văn bản trao đổi giữa Công ty Nam Cường và khách hàng thì công ty này đã tính cả phần diện tích sở hữu chung là cột chịu lực và hộp kỹ thuật vào phần diện tích thực tế bàn giao căn hộ. Trong hợp đồng còn có điều khoản thanh toán đợt cuối cùng dựa trên phát sinh do tăng tỷ giá giữa USD và tiền VNĐ là không đúng với Pháp lệnh ngoại hối năm 2005, ngày 13-12-2005, do Ủy ban Thường vụ Quốc hội thông qua và các văn bản hướng dẫn thi hành, đó là: &quot;Trên lãnh thổ Việt Nam, mọi giao dịch, thanh toán, niêm yết, quảng cáo của người cư trú, người không cư trú không được thực hiện bằng ngoại hối...&quot;. Công ty Nam Cường còn đưa ra một điều kiện không có trong hợp đồng, đó là yêu cầu khách hàng thanh toán 90% giá trị hợp đồng mới được xem nhà. Điều này vi phạm Điều 39, Luật Nhà ở năm 2005, quy định rõ tổng số tiền huy động trước khi bàn giao nhà ở cho người có nhu cầu không được vượt quá 70% giá trị nhà ở ghi trong hợp đồng...</p> <p><strong> Chưa có biện pháp giải quyết dứt điểm tranh chấp</strong></p> <p> Vấn đề tranh chấp trong việc mua, bán BĐS ngày càng tăng, nhất là khi thị trường BĐS &quot;đóng băng&quot; như thời gian gần đây. Phần lớn các tranh chấp BĐS liên quan đến tiến độ triển khai các dự án, chất lượng xây dựng, cách tính diện tích căn hộ, quy đổi tiền VNĐ sang USD... Để xảy ra những tranh chấp nêu trên có phần trách nhiệm rất lớn của các cấp chính quyền, các ngành chức năng chưa có biện pháp ngăn chặn hiệu quả, xử lý nghiêm các vi phạm của chủ đầu tư các dự án. Người mua nhà chưa tìm hiểu kỹ về tính pháp lý của các dự án, còn chủ quan, mua nhà theo &quot;hội chứng đám đông&quot;, thiếu hiểu biết về pháp luật đã vội ký các hợp đồng mua nhà, góp vốn với nhiều điều khoản bất lợi cho người mua. Khi xảy ra tranh chấp, người mua nhà thường chịu thiệt thòi, rủi ro và kéo theo nhiều hệ lụy tiêu cực khác.</p> <p> Theo đồng chí Phạm Gia Yên, Chánh Thanh tra Xây dựng, một số chủ đầu tư các dự án BĐS có dấu hiệu của tội &quot;lạm dụng tín nhiệm lừa đảo chiếm đoạt tài sản&quot;. Thực tế hiện nay, trên địa bàn TP Hà Nội có hàng nghìn hộ dân có tranh chấp trong việc mua, bán BĐS với các chủ đầu tư. Công an TP Hà Nội đã bắt một số chủ đầu tư có hành vi lừa đảo, tuy nhiên, khi bắt được những chủ đầu tư này, thì hầu như người mua nhà không thể lấy lại được số tiền đã nộp, bởi vì toàn bộ số tiền thu được của khách hàng đã được chủ đầu tư dùng để &quot;chạy&quot; dự án khác...</p> <p> Liên quan đến tranh chấp giữa khách hàng và Công ty UAC, luật sư Phạm Thành Tài (Giám đốc Công ty Luật TNHH Phạm Danh) cho rằng: Các bản hợp đồng không những có chữ ký của người đại diện theo pháp luật mà còn đóng dấu pháp nhân của Công ty UAC. Điều đó thể hiện các khách hàng chỉ ký kết hợp đồng với Công ty UAC chứ không phải ký kết hợp đồng với cá nhân bà Mai. Vì vậy, pháp nhân Công ty UAC phải có trách nhiệm trước pháp luật với các hợp đồng được ký kết. Việc chối bỏ trách nhiệm của Công ty UAC là trái pháp luật, xâm phạm nghiêm trọng đến quyền và lợi ích hợp pháp của khách hàng. Bà Nguyễn Phương Mai, người ký kết hợp đồng với khách hàng, là người đại diện theo pháp luật của pháp nhân được xác lập theo điều lệ của Công ty UAC, được thể hiện trên giấy chứng nhận đăng ký kinh doanh của Công ty UAC. Do đó, về hợp đồng này, Công ty UAC phải có trách nhiệm giải quyết chứ không thể hoán đổi sang trách nhiệm cá nhân của bà Mai.</p> <p> Một cán bộ của Công an TP Hà Nội cho chúng tôi biết thêm: Trước khi sáp nhập tỉnh Hà Tây (cũ) về Hà Nội (năm 2008), thì TP Hà Nội và tỉnh Hà Tây (cũ) có tổng số 722 dự án BĐS. Sau khi sáp nhập về Hà Nội, do phải thực hiện quy hoạch mới và rà soát lại các dự án, đến nay chỉ có 241 dự án đủ cơ sở pháp lý để tiếp tục triển khai, gần 500 dự án khác tạm dừng. Trên địa bàn TP Hà Nội hiện có rất nhiều dự án chung cư cao tầng đang xây dựng và đi vào hoàn thiện, nhưng chưa bán được, mà nguyên nhân là do chủ đầu tư không tiếp cận được nguồn vốn ngân hàng và ít người có đủ tiền để mua nhà. Nhiều chủ đầu tư dùng tiền của dự án này để chi sang dự án khác. Có nhiều trường hợp, chủ đầu tư mặc dù chưa có quyết định thu hồi đất nhưng tự &quot;vẽ&quot; dự án để lừa đảo chiếm đoạt tiền của người dân, đó là: Tám dự án của Công ty Sàn bất động sản Việt Nam; dự án Galaxy, địa chỉ đường Trần Duy Hưng; dự án 106 phố Hoàng Quốc Việt; dự án Hồ Ba Giang; dự án 58 phố Kim Mã; dự án Công ty 1-5; dự án Nam Đàn, đường Phạm Hùng; dự án đường Trường Chinh của Công ty XNK Hồng Hà; dự án Hoài Đức của Nguyễn Thị Kim Oanh... Từ năm 2008 đến nay, Công an TP Hà Nội đã điều tra, xử lý hình sự 350 vụ lạm dụng tín nhiệm chiếm đoạt tài sản liên quan lĩnh vực BĐS...</p> <p> Trước thực trạng nói trên, các bộ, ngành Trung ương và các cơ quan chức năng của TP Hà Nội cần sớm có biện pháp giải quyết dứt điểm những tranh chấp này, tránh để người dân chịu thiệt thòi và các hệ lụy tiêu cực khác. Người dân trước khi quyết định mua nhà cần tìm hiểu kỹ về tính pháp lý của các dự án BĐS và các điều khoản hợp đồng mua nhà, góp vốn, tránh xảy ra những tranh chấp phức tạp như thời gian qua.</p>  </div> <div> Bài và ảnh: PHẠM THÀNH </div><br /></td></tr>",
  "KeyWords": [
    "dự án",
    "chủ đầu tư",
    "hợp đồng",
    "tranh chấp",
    "khách hàng",
    "người mua nhà",
    "vay vốn",
    "bất động sản",
    "mua nhà",
    "ký kết",
    "Định Công",
    "Hà Nội",
    "Kim Liên",
    "Đống Đa",
    "nhà cao tầng"
  ],
  "Trends": [
    {
      "word": "ASIAD",
      "weith": "6"
    },
    {
      "word": "bất động sản",
      "weith": "1"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weith": "6"
    },
    {
      "word": "Bộ Quốc Phòng",
      "weith": "6"
    },
    {
      "word": "Bộ Xây dựng",
      "weith": "1"
    },
    {
      "word": "cẩm thạch",
      "weith": "3"
    },
    {
      "word": "căn phòng",
      "weith": "6"
    },
    {
      "word": "công trình",
      "weith": "5"
    },
    {
      "word": "đám cưới",
      "weith": "6"
    },
    {
      "word": "đèn chùm",
      "weith": "5"
    },
    {
      "word": "giường ngủ",
      "weith": "6"
    },
    {
      "word": "hội đồng nhân dân",
      "weith": "5"
    },
    {
      "word": "không gian",
      "weith": "2"
    },
    {
      "word": "kiến trúc",
      "weith": "2"
    },
    {
      "word": "màu sắc",
      "weith": "6"
    },
    {
      "word": "Ngô Thị Doãn Thanh",
      "weith": "5"
    },
    {
      "word": "nội thất",
      "weith": "3"
    },
    {
      "word": "penthouse",
      "weith": "2"
    },
    {
      "word": "phòng khách",
      "weith": "1"
    },
    {
      "word": "phòng ngủ",
      "weith": "1"
    },
    {
      "word": "phòng tắm",
      "weith": "2"
    },
    {
      "word": "phong thủy",
      "weith": "5"
    },
    {
      "word": "quản lý dự án",
      "weith": "3"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weith": "5"
    },
    {
      "word": "tầm nhìn",
      "weith": "3"
    },
    {
      "word": "thị trường bất động sản",
      "weith": "2"
    },
    {
      "word": "tòa nhà",
      "weith": "5"
    },
    {
      "word": "TP HCM",
      "weith": "2"
    },
    {
      "word": "trái phép",
      "weith": "6"
    },
    {
      "word": "trần nhà",
      "weith": "6"
    }
  ]
}