{
  "Url": "http://www.baomoi.com/Nong-trong-tuan-Duong-cong-vi-long-nguoi-khong-thang/147/13549644.epi",
  "Time": "13/04/2014 05:00",
  "Title": "Nóng trong tuần: Đường cong vì lòng người không thẳng",
  "Category": "Tin tức > Nhà đất",
  "Description": "Tuần qua, dư luận đang xôn xao trước thông tin tuyến đường huyết mạch giữa thủ đô, đường Trường Chinh bị nắn cong vì những lí do không rõ ràng.",
  "Content": "<tr><td><div><p><strong></strong></p><p><strong>Nghi án đường Trường Chinh bị bẻ cong để né nhà quan chức</strong></p><p>Dư luận đang xôn xao trước việc Dự án mở rộng đường Trường Chinh bị nắn cong và được gọi với cái tên mĩ miều “cong mềm mại”. Một số hộ dân đã viết đơn khiếu kiện, cho rằng dự án bị bẻ cong để né nhà quan chức.</p><p>Chiều ngày 3/4, UBND TP Hà Nội đã cung cấp bản giải trình của Sở Quy hoạch- Kiến trúc Hà Nội xung quanh thông tin đường Trường Chinh bị bẻ cong nhiều đoạn rất khó hiểu.</p><table width='400' align='center' cellspacing='0' cellpadding='0' width='100%'><tr><td><span class='storyInlinePhoto'><img src='http://img.cdn2.vietnamnet.vn/Images/batdongsan/2014/04/11/14/20140411145135-1.JPG' ></span></td></tr><tr><td> Đường Trường Chinh bị nắn 'cong mềm mại'. (Ảnh minh họa: Báo Tiền Phong) </td></tr></table><p>Theo Sở Quy hoạch - Kiến trúc Hà Nội, đầu tháng 8/2006, UBND TP Hà Nội đã phê duyệt nhiệm vụ chuẩn bị đầu tư xây dựng đường vành đai II, đoạn Vương Thừa Vũ - Ngã Tư Vọng (đường Trường Chinh).</p><p>Do đoạn đường này đi qua khu đất hai bên đường có nhiều công trình do Bộ Quốc phòng quản lý, sử dụng nên cuối năm 2006, TP Hà Nội đã có văn bản đề nghị Bộ Quốc phòng xem xét, có ý kiến góp ý mở rộng tuyến đường.</p><p>Sau đó, tại văn bản 762 Bộ Quốc phòng đã nêu rõ: “Thống nhất ý kiến với Bộ Tư lệnh Phòng không không quân tại công văn số 193/CV-PKKQ ngày 13/4/2000 và được thể hiện trên bản vẽ chỉ giới đường đỏ đường Trường Chinh do Viện Quy hoạch Xây dựng Hà Nội lập tháng 10/2000”.</p><p>Trên cơ sở ý kiến của Bộ Quốc phòng, Sở Quy hoạch-Kiến trúc đã thẩm định và trình UBND TP phê duyệt chỉ giới đường đỏ đường Vành đai II (đoạn Vương Thừa Vũ - Ngã Tư Vọng) với quy mô 53,5m và 57,5m.</p><p>Phương án chỉ giới đường đỏ đã được phê duyệt phù hợp với chỉ giới đường đỏ đường Trường Chinh, đoạn qua Bộ Tư lệnh Phòng không không quân do Viện Quy hoạch Xây dựng Hà Nội lập.</p><p>Theo Sở Quy hoạch-Kiến trúc, qua kiểm tra, rà soát cho thấy chỉ giới đường đỏ lập cho đoạn từ Hố Mẻ đến Cống Chéo (bao gồm đoạn tuyến cắt vào các hộ dân tổ 40, phường Khương Thượng) xác định tại hồ sơ được UBND TP phê duyệt và hồ sơ được Bộ Tư lệnh Phòng không quân đóng dấu kiến nghị (đã được Bộ Quốc phòng thỏa thuận) là hoàn toàn thống nhất. Quá trình lập hồ sơ chỉ giới đường đỏ, dự án đầu tư xây dựng tuyến đường là hoàn toàn phù hợp với quy định.</p><p>Theo ông Đào Ngọc Nghiêm - Phó chủ tịch Hội Quy hoạch phát triển đô thị Hà Nội, đường Trường Chinh trong quy hoạch được vẽ thẳng, nhưng sở dĩ một đoạn bị vẽ cong về khu vực hướng Bắc vì khu vực phía Nam là đất công vụ dành cho cán bộ cấp cao.</p><p>Theo ông Nghiêm, về nguyên lý quy hoạch phải tìm hướng giải quyết nhu cầu đất ở của công vụ để lấy đất làm đường, nhưng thực tế ở đây có tình trạng quá chậm trễ trong việc bố trí nhà công vụ nên mới xảy ra hiện tượng đường bị bẻ cong.</p><p>Về việc hiện phần đất công vụ (phía Nam) đã được Bộ Tư lệnh Phòng không - Không quân sẵn sàng dành để làm đường cho đủ 53,5 m, nhưng không hiểu vì sao quy hoạch vẫn bẻ cong, ông Nghiêm cho rằng xảy ra tình trạng này là do người làm quy hoạch không nắm được quá trình cải thiện thực tế.</p><p>Hiện tại lý do đường Trường Chinh bị nắn cong đến nay vẫn chưa rõ ràng.</p><p><strong>Thị trường căn hộ loạn giá chênh</strong></p><p>Từ năm 2010 đến nửa đầu năm 2013, thị trường căn hộ Hà Nội rơi vào trầm lắng, giá liên tục giảm sâu, nhưng thanh khoản vẫn không được cải thiện. Tuy nhiên nhiều dự án vẫn bán chạy và bán được giá chênh từ 30 - 50 triệu đồng/căn so với giá gốc chủ đầu tư công bố.</p><p>Hiện khách hàng có thể phải trả hàng chục, thậm chí hàng trăm triệu đồng tiền chênh nếu muốn mua căn hộ tại rất nhiều dự án. Chẳng hạn, tại Dự án Chung cư CT2 Trung Văn của Vinaconex 3, khách hàng phải trả chênh so với giá gốc từ 70 đến hơn 100 triệu đồng.</p><table width='400' align='center' cellspacing='0' cellpadding='0' width='100%'><tr><td><span class='storyInlinePhoto'><img src='http://img.cdn2.vietnamnet.vn/Images/batdongsan/2014/04/11/14/20140411145127-22.jpg' ></span></td></tr><tr><td> Nhiều dự án chung cư khách hàng phải trả tiền chênh hàng trăm triệu đồng mới mua được căn hộ.<br></td></tr></table><p>Dự án Chung cư Văn Phú Victoria của Văn Phú Invest hay Dự án Xuân Mai Park State của Vinaconex Xuân Mai (đều ở quận Hà Đông), sau đợt mở bán có điều chỉnh giá mới đây cũng bắt đầu xuất hiện hiện tượng chênh lệch giá. Chung cư N04 Đông Nam Trần Duy Hưng, dự án đang khiến dư luận chú ý vì liên quan đến vụ kiện đòi nhà của khách hàng, cũng có mức chênh lên đến cả trăm triệu đồng/căn.</p><p>Thậm chí, một dự án cao cấp khác là Mandarin Garden của Tập đoàn Hòa Phát, nhiều khách hàng muốn mua căn hộ có diện tích dưới 150m2 cũng phải mất tiền chênh lên đến 3 - 6 triệu đồng/m2.</p><p>Trong bối cảnh hàng loạt dự án căn hộ có tình trạng bán chênh lệch so với giá gốc, các dự án do Xí nghiệp Xây dựng tư nhân số 1 Điện Biên làm chủ đầu tư lại càng “tăng nhiệt”. Cụ thể, tại Dự án Chung cư Đại Thanh, các căn hộ đã có mức chênh trung bình khoảng 3 triệu đồng/m2 (tức đã tăng khoảng 20% giá gốc). Giá bán của căn hộ tại Dự án Chung cư Kim Văn - Kim Lũ của đơn vị này có mức chênh khoảng 70 triệu đồng/căn. Dự án VP6 Linh Đàm cũng có mức chênh tương tự. </p><p>Nhìn nhận về hiện tượng chênh lệch giá tại nhiều dự án, ông Nguyễn Mạnh Hà, Giám đốc Sàn giao dịch Phú Quý Land cho rằng, nhu cầu thực của thị trường căn hộ hiện rất lớn, trong khi đó, nguồn cung lại hạn chế, nên chênh lệch giá xuất hiện là đương nhiên.</p><p>Còn theo ông Trương Chí Kiên, Phó tổng giám đốc CTCP Him Lam Thủ đô, do thị trường giảm giá trong một thời gian dài, khiến giá bán tại nhiều dự án đã về mức hợp lý, nhiều người có nhu cầu về nhà ở cũng muốn mua nhà lúc này. Thế nhưng, với giá chênh quá lớn hiện nay, người mua nhà nên xem xét kỹ giá trị thực của căn hộ, không nên lao theo thông tin ảo, sẽ dễ bị nếm trái đắng.</p><p><strong>Tăng giá căn hộ sau 8/4</strong></p><p>Thông tư 03/2014 của Bộ Xây dựng hướng dẫn cách tính diện tích căn hộ tại các dự án nhà ở chính thức có hiệu lực từ 8/4, trong đó phương pháp tính diện tích thông thủy thay cho cách tính từ tim tường và phần cột, hộp kỹ thuật sẽ được áp dụng thống nhất tại tất cả các dự án.</p><p>Dù Thông tư 03 mới có hiệu lực được vài ngày, song dường như để đi trước đón đầu và cũng là nhằm bù vào phần giá trị bị sụt giảm khi áp dụng cách tính diện tích mới, một số chủ đầu tư bất động sản tại Hà Nội đã lên kế hoạch điều chỉnh giá bán từ trước đó, cho dù thanh khoản của thị trường chưa hẳn đã cải thiện.</p><table width='400' align='center' cellspacing='0' cellpadding='0' width='100%'><tr><td><span class='storyInlinePhoto'><img src='http://img.cdn2.vietnamnet.vn/Images/batdongsan/2014/04/11/14/20140411145127-3.jpg' ></span></td></tr><tr><td> Một số dự án chung cư rậm rịch tăng giá sau khi thông tư 03 có hiệu lực. </td></tr></table><p>Ông Nguyễn Hữu Đường, Chủ tịch Công ty Hòa Bình - chủ đầu tư dự án HoaBinh Green City (Minh Khai, Hà Nội) cho biết để đảm bảo lợi nhuận tối thiểu cho công ty, tới đây doanh nghiệp này sẽ điều chỉnh tăng khoảng 10% giá bán căn hộ tại dự án trên.</p><p>Một dự án khác tại Hà Nội cũng được chủ đầu tư công bố điều chỉnh giá bán là Thăng Long Number One của Viglacera. Theo đó, từ đầu tháng 4 tới, dự án sẽ tiếp tục tăng giá sau khi đã có vài ba lần điều chỉnh tăng trước đó. </p><p>Ngoài ra, một số dự án khác tại khu vực Cầu Giấy, Thanh Xuân… cũng đang được chủ đầu tư lên kế hoạch tăng giá khoảng 5%.</p><p><strong>Thêm 10.000 căn hộ xin chuyển sang nhà xã hội</strong></p><p>Theo Bộ Xây dựng, cả nước có 57 dự án đăng ký chuyển đổi từ nhà ở thương mại sang nhà ở xã hội với quy mô gần 35.000 căn. Trong đó thành phố Hà Nội, TP HCM có 26.000 căn hộ tương đương tổng mức đầu tư 17.800 tỷ đồng. Như vậy, so với thời điểm tháng 4/2013, số nhà xin chuyển đổi đã tăng lên khoảng 10.000 căn.</p><table width='400' align='center' cellspacing='0' cellpadding='0' width='100%'><tr><td><span class='storyInlinePhoto'><img src='http://img.cdn2.vietnamnet.vn/Images/batdongsan/2014/04/11/14/20140411145127-4.jpg' ></span></td></tr><tr><td> Nhiều dự án xin chuyển sang nhà ở xã hội.<br></td></tr></table><p>Trong bối cảnh thị trường chưa hoàn toàn phục hồi, hàng chục dự án xin chuyển đổi cơ cấu để phù hợp với nhu cầu chi trả của khách hàng. Không ít trường hợp chuyển đổi để được chấp nhận vay vốn ưu đãi theo chương trình tín dụng hỗ trợ nhà ở 30.000 tỷ đồng. Một trong những điều kiện để doanh nghiệp được vay vốn lãi suất 5-6%, chỉ bằng nửa thị trường đó là xây nhà xã hội hoặc nhà nhỏ hơn 70m2 giá bán dưới 15 triệu đồng mỗi m2.</p><p>Bộ Xây dựng cho biết cả nước hiện có 62 dự án đăng ký điều chỉnh cơ cấu căn hộ, với số lượng ban đầu là gần 32.000 căn thành 40.500 căn hộ. Trong đó, Hà Nội có gần 19.500 căn hộ thương mại xin điều chỉnh. TP HCM có khoảng 12.000 căn.</p><p><strong>Hoàng Anh</strong><em> (tổng hợp)</em></p><div><a href='http://batdongsan.vietnamnet.vn/fms/chinh-sach-quy-hoach/99532/mong-gap-thanh-tra-de-noi-het-nghi-an-nan-duong-truong-chinh.html'>Mong gặp thanh tra để nói hết nghi án nắn đường Trường Chinh</a></div><div><a href='http://batdongsan.vietnamnet.vn/fms/thoi-su-moi-nong/99530/dan-sai-gon-vo-mong-can-ho-cao-cap.html'>Dân Sài Gòn vỡ mộng căn hộ cao cấp</a></div><div><a href='http://batdongsan.vietnamnet.vn/fms/thoi-su-moi-nong/99113/lo-bi-mat-sau-chuyen-vo-ong-nuoc-vinaconex.html'>Lộ bí mật sau chuyện vỡ ống nước Vinaconex</a></div></div><br /></td></tr>",
  "KeyWords": [
    "căn hộ",
    "dự án",
    "Trường Chinh",
    "chỉ giới",
    "bẻ cong",
    "chung cư",
    "bộ tư lệnh",
    "giá gốc",
    "quy hoạch kiến trúc",
    "Bộ Quốc Phòng",
    "phòng không",
    "UBND TP Hà Nội",
    "Hà Nội",
    "Vương Thừa Vũ",
    "ủy ban nhân dân thành phố"
  ],
  "Trends": [
    {
      "word": "ASIAD",
      "weith": "6"
    },
    {
      "word": "bất động sản",
      "weith": "1"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weith": "6"
    },
    {
      "word": "Bộ Quốc Phòng",
      "weith": "6"
    },
    {
      "word": "Bộ Xây dựng",
      "weith": "1"
    },
    {
      "word": "cẩm thạch",
      "weith": "3"
    },
    {
      "word": "căn phòng",
      "weith": "6"
    },
    {
      "word": "công trình",
      "weith": "5"
    },
    {
      "word": "đám cưới",
      "weith": "6"
    },
    {
      "word": "đèn chùm",
      "weith": "5"
    },
    {
      "word": "giường ngủ",
      "weith": "6"
    },
    {
      "word": "hội đồng nhân dân",
      "weith": "5"
    },
    {
      "word": "không gian",
      "weith": "2"
    },
    {
      "word": "kiến trúc",
      "weith": "2"
    },
    {
      "word": "màu sắc",
      "weith": "6"
    },
    {
      "word": "Ngô Thị Doãn Thanh",
      "weith": "5"
    },
    {
      "word": "nội thất",
      "weith": "3"
    },
    {
      "word": "penthouse",
      "weith": "2"
    },
    {
      "word": "phòng khách",
      "weith": "1"
    },
    {
      "word": "phòng ngủ",
      "weith": "1"
    },
    {
      "word": "phòng tắm",
      "weith": "2"
    },
    {
      "word": "phong thủy",
      "weith": "5"
    },
    {
      "word": "quản lý dự án",
      "weith": "3"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weith": "5"
    },
    {
      "word": "tầm nhìn",
      "weith": "3"
    },
    {
      "word": "thị trường bất động sản",
      "weith": "2"
    },
    {
      "word": "tòa nhà",
      "weith": "5"
    },
    {
      "word": "TP HCM",
      "weith": "2"
    },
    {
      "word": "trái phép",
      "weith": "6"
    },
    {
      "word": "trần nhà",
      "weith": "6"
    }
  ]
}