{
  "Url": "http://www.baomoi.com/Nhung-du-an-chung-cu-nao-sap-tung-hang-thang-4/147/13548681.epi",
  "Time": "12/04/2014 21:58",
  "Title": "Những dự án chung cư nào sắp tung hàng tháng 4?",
  "Category": "Tin tức > Nhà đất",
  "Description": "Nhiều dự án căn hộ chung cư đang rục rịch tung hàng trăm căn hộ ra thị trường với giá bán dao động khoảng từ 17 -22 triệu đồng/m2, những dự án này thuộc phân khúc trung cấp.",
  "Content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://cafef.vcmedia.vn/thumb_w/660/Images/Uploaded/Share/a0d875f0655215121f8182e67c5a42ba/2014/04/12/view-1trc.jpg' ></span> </div> <div>  <div> <p><span>Ngoài hàng chục dự án căn hộ chung cư mới đây được tung hàng trong quý 1 năm 2014, với số lượng căn hộ chào bán mới lên tới hàng nghìn căn, sắp tới thị trường tiếp tục ghi nhận thêm nhiều dự án mới được bung hàng.</span></p> <p><span>Thống kê quý 1/2014 của CBRE cho thấy có trên 1.500 căn hộ được chào bán mới trong quý, hoạt động bán hàng diễn ra sôi động từ 10 dự án được mở bán trong quý này. Ước tính thị trường Hà Nội nguồn cung sơ cấp (chủ đầu tư còn lại –PV) căn hộ cao cấp ở những dự án nội đô đang xây dựng đang cạn dần, chỉ còn lại khoảng trên 1.000 căn từ 4 dự án đang bán. Trong đó, nguồn cung chủ yếu của thị trường thời gian tới phải kể tới như như 308 căn hộ Dự án D.’ Le Pont D’or - Hoàng Cầu, khoảng một nửa trong tổng số 500 căn dự án Discovery Complex,…</span></p> <p><span>Trong quý vừa qua cũng ghi nhận nhiều dự án ở phân khúc trung bình chào bán như 300 căndự án 136 Hồ Tùng Mậu, đến nay còn lại khoảng một nửa chưa bán, gần 300 căn dự án Viện 103 Văn Quán còn lại khoảng gần một nửa chưa tiêu thụ, 324 căn hộ dự án CT1 Trung Văn cũng mới được tung ra thị trường, hàng trăm căn hộ Mulbery Lane Hà Đông cũng được bán trong quý này,…</span></p> <p><span>Ngoài ra, hơn 1.000 căn hộ từ 3 dự án căn hộ bình dân cũng đã được tung ra thị trường trong quý vừa qua đến từ dự án Thăng Long Victory (Hoài Đức), dự án Hoàng Liệt (Hoàng Mai) và dự án Lotus Lake View (Long Biên).</span></p> <p><span>Bên cạnh nguồn cung hiện hữu trên, thị trường sắp tới sẽ ghi nhận thêm khoảng gần 1.500 căn hộ chung cư trung cấp đến từ 3 dự án mới ngay trong tháng 4 này. Trong đó, 3 dự án được đánh giá sẽ là “điểm nóng” của thị trường bởi cơ cấu diện tích căn hộ thay đổi phù hợp với nhu cầu của thị trường, giá bán hợp lý trên dưới 20 triệu đồng/m2, tổng giá trị căn hộ chỉ từ hơn 1 tỷ đồng đến 2 tỷ đồng mỗi căn, và vị trí dự án nằm ở khu vực trung tâm, hạ tầng đồng bộ.</span></p> <p><span>Trong đó, đáng chú ý là hơn 700 căn hộ dự án The Pride được chủ đầu tư bắt đầu cung ra thị trường ngay trong những ngày tới. Tòa nhà cao 45 tầng là một trong 3 tháp chung cư thuộc tổ hợp chung cư The Pride nằm trong quần thể khu đất rộng 3ha thuộc KĐT mới An Hưng, Hà Đông, HN do Công ty CP Đầu tư Hải Phát là chủ đầu tư. Tổng số căn hộ của tòa CT3 vào khoảng trên 720 căn hộ.</span></p> <p><span>Theo đơn vị phân phối dự án, sàn giao dịch BĐS Hải Phát,cho biết giá bán căn hộ từ 17,3 triệu đồng/m2 (đã gồm VAT, nội thất đầy đủ). Diện tích căn hộ đa dạng 73m2 – 72,9m2 - 75,7m2 – 94,1m2 – 95,3m2 (thiết kế 2- 3 phòng ngủ). Như vậy, tổng giá trị căn hộ từ 1,25 tỷ đồng mỗi căn. Hiện tòa nhà đang được thi công đến tầng 10. Ngân hàng MB hỗ trợ vay vốn mua nhà lãi suất năm đầu tiên 6%, thời hạn vay 20 năm, tổng giá trị vay tối đa 80% giá trị hợp đồng.</span></p> <p><span>Bên cạnh đó, dự án căn hộ Green Stars cũng sắp được tung ra thị trường, tổng cung 2 tòa cao 21 tầng vào khoảng 500 căn hộ, cơ cấu diện tích căn hộ khá hợp lý với tỷ lệ khoảng 82% là căn hộ có diện tích từ 60m2 đến hơn 66m2, còn lại là căn hộ 3 phòng ngủ hơn 100m2. Chung cư Green Stars có vị trí thuộc dự án KĐT Thành phố giao lưu, trên đường Phạm Văn Đồng (sát cạnh Bộ Công An mới).</span></p> <p><span>Nhiều dự án căn hộ chung cư khác cũng đang rục rịch kế hoạch tung hàng ra thị trường với số lượng căn hộ cung ra thị trường hàng trăm căn như C37 Bắc Hà nằm trên đường Lê Văn Lương kéo dài (gần giao lộ giữa Khuất Duy Tiến và Lê Văn Lương) với giá căn hộ trung bình khoảng 22-23 triệu đồng/m2, diện tích từ 84m2 đến 120m2 (2-3 phòng ngủ); Chung cư CT1 Vân Canh,..</span></p> <p><span>Theo số liệu mới nhất từ Savills Việt Nam, từ quý 2 năm 2014 trở đi dự kiến thị trường căn hộ có khoảng 83 dự án mới với hơn 65.400 căn hộ. Ba quý còn lại của năm 2014 thị trường sẽ đón nhận gần 5.000 căn hộ từ 10 dự án. Trong năm 2015, dự kiến có hơn 4.600 căn hộ từ 5 dự án sẽ được đưa vào thị trường.</span></p> <p align='right'><strong><span>Kiều Thuật</span></strong></p> </div><p align='right'><em>Theo Trí Thức Trẻ</em></p> </div><br /></td></tr>",
  "KeyWords": [
    "căn hộ",
    "dự án",
    "thị trường",
    "chung cư",
    "căn hộ chung cư",
    "diện tích",
    "Lê Văn Lương",
    "nguồn cung",
    "chào bán",
    "tung ra thị trường",
    "tổng giá trị",
    "CBRE",
    "Hà Nội",
    "căn hộ cao cấp",
    "Hoàng Cầu"
  ],
  "Trends": [
    {
      "word": "ASIAD",
      "weith": "6"
    },
    {
      "word": "bất động sản",
      "weith": "1"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weith": "6"
    },
    {
      "word": "Bộ Quốc Phòng",
      "weith": "6"
    },
    {
      "word": "Bộ Xây dựng",
      "weith": "1"
    },
    {
      "word": "cẩm thạch",
      "weith": "3"
    },
    {
      "word": "căn phòng",
      "weith": "6"
    },
    {
      "word": "công trình",
      "weith": "5"
    },
    {
      "word": "đám cưới",
      "weith": "6"
    },
    {
      "word": "đèn chùm",
      "weith": "5"
    },
    {
      "word": "giường ngủ",
      "weith": "6"
    },
    {
      "word": "hội đồng nhân dân",
      "weith": "5"
    },
    {
      "word": "không gian",
      "weith": "2"
    },
    {
      "word": "kiến trúc",
      "weith": "2"
    },
    {
      "word": "màu sắc",
      "weith": "6"
    },
    {
      "word": "Ngô Thị Doãn Thanh",
      "weith": "5"
    },
    {
      "word": "nội thất",
      "weith": "3"
    },
    {
      "word": "penthouse",
      "weith": "2"
    },
    {
      "word": "phòng khách",
      "weith": "1"
    },
    {
      "word": "phòng ngủ",
      "weith": "1"
    },
    {
      "word": "phòng tắm",
      "weith": "2"
    },
    {
      "word": "phong thủy",
      "weith": "5"
    },
    {
      "word": "quản lý dự án",
      "weith": "3"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weith": "5"
    },
    {
      "word": "tầm nhìn",
      "weith": "3"
    },
    {
      "word": "thị trường bất động sản",
      "weith": "2"
    },
    {
      "word": "tòa nhà",
      "weith": "5"
    },
    {
      "word": "TP HCM",
      "weith": "2"
    },
    {
      "word": "trái phép",
      "weith": "6"
    },
    {
      "word": "trần nhà",
      "weith": "6"
    }
  ]
}