{
  "Url": "http://www.baomoi.com/Chung-cu-cua-Dai-gia-dieu-cay-chua-ra-hang-da-nong/147/13551926.epi",
  "Time": "13/04/2014 10:16",
  "Title": "Chung cư của “Đại gia điếu cày” chưa ra hàng đã... nóng",
  "Category": "Tin tức > Nhà đất",
  "Description": "(PL&XH) - Trải qua rất nhiều dự án thành công như chung cư Xa La, Đại Thanh, Chung cư Kim Văn Kim Lũ, VP 5 Linh Đàm... thì VP6 đang thực sự tạo nên cơn sốt ngay từ khi chưa mở bán.",
  "Content": "<tr><td><div> <div>Thông tin chung cư VP6 Linh Đàm của ông Lê Thanh Thản (Doanh nghiệp Tư nhân số 1 Lai Châu) sắp tung ra thị trường đã nhận sự quan tâm lớn của giới đầu tư cũng như của nhiều người có nhu cầu mua để ở ngay từ khi dự án còn là bãi đất trống. Và nay khi phần móng đã thi công gần xong và thời gian mở bán cũng đã gần kề thì dự án này đã lên cơn sốt thật sự.<br><br></div> <div> <div><span class='storyInlinePhoto'><img src='http://img.phapluatxahoi.vn/Images/Uploaded/Share/2014/04/13/ff0vp6.jpg' ></span></div><br></div> <div> Tiến độ VP6 Linh Đàm ngày 13/4, đang hoàn tất phần móng để đủ điều kiện mở bán <br><br></div> <div>Với vị trí đẹp, căn hộ diện tích nhỏ, giá mềm, “đại gia điếu cày” Lê Thanh Thản là một trong những chủ đầu tư rất thành công trong phân khúc nhà giá rẻ trong thời điểm khó khăn của ngành bất động sản. Trải qua rất nhiều dự án thành công như chung cư Xa La, Đại Thanh, Chung cư Kim Văn Kim Lũ, VP 5 Linh Đàm... thì VP6 đang thực sự tạo nên cơn sốt ngay từ khi chưa mở bán. <br><br>Chỉ cần gõ từ “VP6 Linh Đàm” ngay lập tức cho ra hàng nghìn kết quả, phần lớn là giới thiệu về vị trí, sơ đồ, giá cả của các sàn BDS trong đó có không ít những mối quan tâm thật sự của người mua trên các diễn đàn. Thậm chí trên trang mạng nổi tiếng của các bà mẹ là Webtretho có chị đã lập hẳn topic: Hội những người quan tâm rủ nhau mua VP6 Linh Đàm và ngay lập tức có hàng trăm comment của các bà mẹ hưởng ứng, tìm hiểu về dự án để mua được căn hộ. Nhiều câu hỏi về tiến độ, giá thành, vị trí, sơ đồ căn hộ, cách thức mua bán... cũng được nhiều người quan tâm trên diễn đàn này nói chung cũng như của rất nhiều người nói riêng. <br><br>Nhằm giúp khách hàng nắm bắt được thông tin về dự án, sàn BDS Đại Long đã tổ chức hội thảo giao lưu chia sẻ thông tin về dự án VP6 Linh Đàm. Hơn 200 người đăng ký tham dự ngồi chật văn phòng BDS Đại Long chứng tỏ sức hấp dẫn của dự án không hề nhỏ. Hàng loạt câu hỏi của các nhà đầu tư, những người có nhu cầu mua để ở đặt ra đã được ông Đinh Văn Thảo - Giám đốc Sàn Đại Long tận tình trả lời, từ tính pháp lý của dự án đến những mặt ưu, khuyết điểm của từng căn hộ được trình bày cặn kẽ cho người tìm hiểu có thể hình dung rõ ràng về các căn hộ thuộc dự án VP6. <br><br></div> <div> <div> <div><span class='storyInlinePhoto'><img src='http://img.phapluatxahoi.vn/Images/Uploaded/Share/2014/04/13/d95vpa.jpg' ></span></div></div> <br /></div> <div> Phối cảnh tổng thể VP6 Linh Đàm <br></div> <div><br>Theo sự giới thiệu của Anh Đinh Văn Việt, nhân viên pháp lý Sàn BDS Đại Long thì VP6 Linh Đàm là dự án của Doanh nghiệp xây dựng tư nhân số 1 Lai Châu mua lại của Tập đoàn Coma 18. “Nằm ngay cạnh tuyến đường trên cao, thuận tiện trong giao thông, từ Chung cư Vp6 đi ra các trục đường lớn như đường Giải Phòng, Ngã ba Pháp vân chỉ mất 5 phút. Bên cạnh đó lại rất thuận tiện di chuyển đến các bên xe như bến xe Giáp Bát, Nước ngầm, bến xe Mỹ Đình...Nằm trọn vẹn trong bán đảo, Chung cư VP6 Linh Đàm được thừa hưởng tất cả những tiện ích sẵn có trong khu đô thị Linh Đàm như khu vui chơi,giải trí, bể bơi, trung tâm mua sắm, trường học…Với giá dự kiến từ 13-15 triệu/mét vuông, với các căn hộ có diện tích từ 45 đến 70 mét, dự án này sẽ cung cấp ra thị trường khoảng gần 900 căn hộ” – anh Việt cho biết. “Sự ấm lên của thị trường bất động sản trong phân khúc nhà giá rẻ, lại là một trong những dự án thuộc gói 30000 tỷ của Chính Phủ, dù chưa chính thức mở bán nhưng VP6 Linh Đàm sẽ tạo nên cơn sốt, thậm chí còn HOT hơn các dự án trước đây đã mở bán của Mường Thanh” – chị Kim Oanh nhân viên tư vấn sàn bất động sản sàn Đại Long nhận định <br><br>Bất động sản hiện đang là kênh đầu tư khá hấp dẫn với giới đầu tư tài chính vì duy trì được tỷ suất ổn định và kỳ vọng đang có hướng đi lên. Đón đầu thời cơ, nhiều nhà đầu tư địa ốc đã đã “xuống tiền”, tuy nhiên, họ thường nhanh nhạy trong việc “chọn mặt gửi vàng”. Vì thế, những dự án chủ đầu tư có tiềm lực tài chính mạnh, xây dựng tốt, vị trí không quá xa trung tâm,…đang là những lựa chọn hàng đầu. Đến nay, khi thị trường đang ở thời điểm thanh khoản tốt ở những dự án này, giá căn hộ đã có phần nhích lên, nhà đầu tư đã có lãi. Có mặt trong buổi giao lưu, chị Nguyễn Thị Nhung, một nhà đầu tư cho biết chị đang tìm hiểu để đầu tư gần 3 tỷ cho khoảng 10 căn hộ cho đợt mở bán lần này “Bỏ ra hơn 3 tỉ đồng mua một miếng đất ngoại thành để chờ lướt sóng không bằng mua chục căn hộ của ông Thản để bán dần”- chị Nhung tiết lộ. Theo chị Nhung, trong tuần trước, chị đã sang tay bán 5 căn hộ Kim Văn Kim Lũ mà chị đã “đầu tư” cách đây vài tháng, thu lời hơn 600 triệu đồng.</div>  <div>Anh Nguyễn Thanh Quang, một người “lướt chung cư” thành thạo, nói thêm những chung cư có giá 11 – 14 triệu đồng/m2 ở các dự án của ông Lê Thanh Thản luôn ở trong tình trạng “cháy hàng”, bán rất dễ vì vừa tiền đối với rất nhiều đối tượng từ công nhân viên chức tới những người buôn bán nhỏ. Từ các dự án của ông, rất nhiều nhà đầu tư đã “ăn nên làm ra” và số lượng trung thành bám trụ với dự án của vị “đại gia điếu cày” này lên tới vài trăm người... </div> <div><br>Lặn lội từ Nam Định lên để có mặt tại sàn để tìm hiểu thông tin dự án từ hội thảo, từ sáng sớm, bác Lê Văn Hữu cho biết bác đã được người thân mách cho dự án này, bác cũng đã cất công đi xem các chung cư của chủ đầu tư Mường Thanh đã từng xây như Xa La, Đại Thanh và bác quyết định sẽ mua một căn hộ ở VP6 cho con trai đang học Đại học. &quot;Tận mắt nhìn và hỏi những người trực tiếp mua nhà của ông Thản để ở, đa số họ đều rất hài lòng nên tôi tin tưởng chọn mua dự án này&quot; - bác Hữu cho biết.</div> <div><br>Theo các chuyên gia kinh tế hàng đầu Việt Nam hiện nay, thị trường bất động sản Hà Nội sẽ có nhiều chuyển biến trong năm 2014 và các dự án đã và đang rất thành công của ông Lê Thanh Thản sẽ là một trong những yếu tố tích cực ảnh hưởng tốt đến thị trường bất động sản năm nay.<br></div> <div> Lê Lượt </div>  </div><br /></td></tr>",
  "KeyWords": [
    "Linh Đàm",
    "dự án",
    "chung cư",
    "căn hộ",
    "kim văn",
    "điếu cày",
    "nhà đầu tư",
    "Mường Thanh",
    "thị trường bất động sản",
    "phần móng",
    "cơn sốt",
    "doanh nghiệp tư nhân",
    "Lai Châu",
    "nhà ở xã hội",
    "bất động sản"
  ],
  "Trends": [
    {
      "word": "ASIAD",
      "weith": "6"
    },
    {
      "word": "bất động sản",
      "weith": "1"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weith": "6"
    },
    {
      "word": "Bộ Quốc Phòng",
      "weith": "6"
    },
    {
      "word": "Bộ Xây dựng",
      "weith": "1"
    },
    {
      "word": "cẩm thạch",
      "weith": "3"
    },
    {
      "word": "căn phòng",
      "weith": "6"
    },
    {
      "word": "công trình",
      "weith": "5"
    },
    {
      "word": "đám cưới",
      "weith": "6"
    },
    {
      "word": "đèn chùm",
      "weith": "5"
    },
    {
      "word": "giường ngủ",
      "weith": "6"
    },
    {
      "word": "hội đồng nhân dân",
      "weith": "5"
    },
    {
      "word": "không gian",
      "weith": "2"
    },
    {
      "word": "kiến trúc",
      "weith": "2"
    },
    {
      "word": "màu sắc",
      "weith": "6"
    },
    {
      "word": "Ngô Thị Doãn Thanh",
      "weith": "5"
    },
    {
      "word": "nội thất",
      "weith": "3"
    },
    {
      "word": "penthouse",
      "weith": "2"
    },
    {
      "word": "phòng khách",
      "weith": "1"
    },
    {
      "word": "phòng ngủ",
      "weith": "1"
    },
    {
      "word": "phòng tắm",
      "weith": "2"
    },
    {
      "word": "phong thủy",
      "weith": "5"
    },
    {
      "word": "quản lý dự án",
      "weith": "3"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weith": "5"
    },
    {
      "word": "tầm nhìn",
      "weith": "3"
    },
    {
      "word": "thị trường bất động sản",
      "weith": "2"
    },
    {
      "word": "tòa nhà",
      "weith": "5"
    },
    {
      "word": "TP HCM",
      "weith": "2"
    },
    {
      "word": "trái phép",
      "weith": "6"
    },
    {
      "word": "trần nhà",
      "weith": "6"
    }
  ]
}