{
  "Url": "http://www.baomoi.com/Quy-bao-tri-chung-cu-Nhieu-nguy-co-that-thoat/147/13553129.epi",
  "Time": "13/04/2014 15:42",
  "Title": "Quỹ bảo trì chung cư: Nhiều nguy cơ thất thoát",
  "Category": "Tin tức > Nhà đất",
  "Description": "PN - TP.HCM hiện có 1.049 chung cư (CC) đang hoạt động, mỗi CC đều có quỹ bảo trì chung cư (BTCC), là khoản phí 2% trị giá căn hộ trước thuế của người mua CC. Nhiều CC có quỹ này lên đến hàng trăm tỷ đồng, nhưng Luật Nhà ở và các văn bản dưới luật hiện chưa có những quy định cụ thể về việc sử dụng quỹ. Vì thế, số vụ kiện tụng liên quan đến nguồn quỹ này thời gian qua đang ngày càng nhiều.",
  "Content": "<tr><td><div><p>Hiện nay, quỹ BTCC do Ban quản trị (BQT) CC nắm giữ. Khoản tiền này được gửi vào ngân hàng, do hai thành viên trong BQT (trưởng BQT và một thành viên khác) cùng đứng tên chủ tài khoản. Tuy nhiên, do pháp luật chưa có quy định rõ ràng về thành phần được tham gia ứng cử vào BQT CC nên nhiều trường hợp, Quỹ BTCC lọt vào tay những người không đủ tư cách dẫn đến bị thất thoát. “Nhiều người có thể ứng cử và được đề cử vào BQT dù họ chỉ là người ở nhờ hoặc thuê trọ dài hạn, hoàn toàn không có tài sản tại CC”, bà Nguyễn Thị Kim Anh, một thành viên BQT CC Bàu Cát II (Q.Tân Bình) phản ánh.</p> <p>Theo bà Kim Anh, việc quy định hai thành viên trong BQT nắm giữ Quỹ BTCC là một trong những lý do khiến nguồn quỹ dễ rơi vào tình trạng không an toàn, khó tránh khỏi việc người giữ quỹ ôm tiền bỏ trốn. “Người có tài sản ở CC còn chưa chắc, huống gì mấy người ở nhờ, ở thuê!” - bà Lê Thị H., chủ căn hộ CC Phạm Viết Chánh (Q.Bình Thạnh) bức xúc.</p> <p>Cùng suy nghĩ với bà H., ông Nguyễn Ngọc T., cư dân CC Trần Hưng Đạo cho rằng, Quỹ BTCC nên do BQT CC đứng chủ tài khoản, nhưng để đảm bảo an toàn cần có những quy định cụ thể, chặt chẽ hơn đối với những người ứng cử hoặc được đề cử vào BQT CC. “Việc đứng tên tài khoản ngân hàng, tôi nghĩ nên để tất cả các thành viên trong BQT cùng đứng tên, như vậy khả năng thất thoát sẽ được hạn chế tới mức tối đa”- ông Tuấn nhận định.</p> <p><span class='storyInlinePhoto'><img src='http://image.phunuonline.com.vn/news/2014/20140411/fckimage/14--chung-cu.jpg' ></span></p> <p><em>Nếu nguồn quỹ bảo trì không an toàn thì hàng ngàn chung cư tại TP.HCM có nguy cơ xuống cấp trầm trọng ( Chung cư Thanh Đa (Q. Bình Thạnh) với hệ thống hạ tầng đang xuống cấp từng ngày).</em></p> <p>Để giải quyết tình trạng trên, điều 9, mục 1, chương 7 của Dự thảo Luật nhà ở (sửa đổi) đưa ra quy định: “Cơ quan quản lý nhà ở cấp quận, huyện có trách nhiệm lập một tài khoản riêng tại ngân hàng thương mại trên địa bàn để quản lý phần kinh phí bảo trì phần sở hữu chung cho từng nhà CC trên địa bàn…”.</p> <p>Tuy nhiên, nội dung này không nhận được sự đồng tình của các đại biểu tham gia buổi hội thảo góp ý kiến cho Dự thảo Luật nhà ở (sửa đổi) tại Văn phòng Đoàn đại biểu Quốc hội TP.HCM mới đây. Hầu hết các ý kiến đều cho là không nên hành chính hóa các quan hệ dân sự. Dù việc quản lý Quỹ BTCC còn rất lỏng lẻo, nhưng nếu chuyển quỹ về cho Ban quản lý quỹ nhà ở cấp quận, huyện quản lý thì những “rắc rối” khác sẽ phát sinh.</p> <p>Ông Nguyễn Văn Hậu - Phó chủ tịch Hội Luật gia TP.HCM cho rằng: “Làm như vậy là vô tình tạo ra cơ chế xin cho, rất phiền toái. Lỡ CC hỏng cái ống nước, cần phải sửa gấp mà phải chờ xin ý kiến, chữ ký, con dấu của ngành chức năng thì biết đến bao giờ?”. Theo ông Hậu, vẫn nên để BQT CC tiếp tục giữ quỹ, nhưng pháp luật cần có những quy định cụ thể hơn về thành phần tham gia BQT, trách nhiệm và quyền hạn của BQT…</p> <p><strong> Đình Thắng</strong></p></div><br /></td></tr>",
  "KeyWords": [
    "bảo trì",
    "chung cư",
    "ứng cử",
    "đứng tên",
    "nhà ở",
    "thất thoát",
    "quy định",
    "chủ tài khoản",
    "dự thảo luật",
    "thành viên",
    "xuống cấp",
    "TP HCM",
    "Luật nhà ở",
    "văn bản hướng dẫn thi hành luật",
    "Tân Bình"
  ],
  "Trends": [
    {
      "word": "ASIAD",
      "weith": "6"
    },
    {
      "word": "bất động sản",
      "weith": "1"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weith": "6"
    },
    {
      "word": "Bộ Quốc Phòng",
      "weith": "6"
    },
    {
      "word": "Bộ Xây dựng",
      "weith": "1"
    },
    {
      "word": "cẩm thạch",
      "weith": "3"
    },
    {
      "word": "căn phòng",
      "weith": "6"
    },
    {
      "word": "công trình",
      "weith": "5"
    },
    {
      "word": "đám cưới",
      "weith": "6"
    },
    {
      "word": "đèn chùm",
      "weith": "5"
    },
    {
      "word": "giường ngủ",
      "weith": "6"
    },
    {
      "word": "hội đồng nhân dân",
      "weith": "5"
    },
    {
      "word": "không gian",
      "weith": "2"
    },
    {
      "word": "kiến trúc",
      "weith": "2"
    },
    {
      "word": "màu sắc",
      "weith": "6"
    },
    {
      "word": "Ngô Thị Doãn Thanh",
      "weith": "5"
    },
    {
      "word": "nội thất",
      "weith": "3"
    },
    {
      "word": "penthouse",
      "weith": "2"
    },
    {
      "word": "phòng khách",
      "weith": "1"
    },
    {
      "word": "phòng ngủ",
      "weith": "1"
    },
    {
      "word": "phòng tắm",
      "weith": "2"
    },
    {
      "word": "phong thủy",
      "weith": "5"
    },
    {
      "word": "quản lý dự án",
      "weith": "3"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weith": "5"
    },
    {
      "word": "tầm nhìn",
      "weith": "3"
    },
    {
      "word": "thị trường bất động sản",
      "weith": "2"
    },
    {
      "word": "tòa nhà",
      "weith": "5"
    },
    {
      "word": "TP HCM",
      "weith": "2"
    },
    {
      "word": "trái phép",
      "weith": "6"
    },
    {
      "word": "trần nhà",
      "weith": "6"
    }
  ]
}