{
  "Url": "http://www.baomoi.com/Cam-xay-nha-o-thuong-mai-Gia-se-tang-dan-them-thiet/147/13550003.epi",
  "Time": "13/04/2014 06:42",
  "Title": "Cấm xây nhà ở thương mại: Giá sẽ tăng, dân thêm thiệt!",
  "Category": "Tin tức > Nhà đất",
  "Description": "(Bất động sản) - Cấm xây nhà ở thương mại tạo lợi thế cho các dự án đang vận hành nhưng tương lai thị trường sẽ thiếu nguồn cung làm giá có thể bị kích tăng.",
  "Content": "<tr><td>Cấm xây nhà ở thương mại:Bộ bảo vệ DN đầu tư sai? Cứu thị trường bất động sản: Thuốc chưa đúng bệnh? <p><b>Có thể kích thích giá tăng </b></p> <b><table width='1' align='left' width='100%'><tr><td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/12/ong-le-hoang-chau-baodatviet.vn_12126539.jpg' ></span> </td></tr><tr><td>Ông Lê Hoàng Châu, Chủ tịch Hiệp hội Bất động sản TPHCM </td></tr></table>PV:</b> <em>- Mới đây, Bộ Xây dựng kiến nghị lên Thủ tướng Chính phủ yêu cầu địa phương không cấp phép xây dựng các dự án phát triển nhà ở thương mại, các dự án khu đô thị mới trong năm 2014. Lý do được Bộ Xây dựng đưa ra là cần có bàn tay hữu hình can thiệp vào thị trường bất động sản, thị trường bất động sản hiện nay đang mất cân đối về cung - cầu (thừa sản phẩm cao cấp và thiếu những sản phẩm bình dân). Ông đánh giá như thế nào về kiến nghị của Bộ Xây dựng? Lý do được Bộ Xây dựng đưa ra để bảo vệ kiến nghị của mình có hợp lý hay không, thưa ông?</em> <p><b>Ông Lê Hoàng Châu:</b> - Thị trường bất động sản nằm trong tổng thể nền kinh tế trong khi nền kinh tế của Việt Nam được xác định là nền kinh tế thị trường định hướng xã hội chủ nghĩa tức là có sự can thiệp của nhà nước nên sự can thiệp của nhà nước là cần thiết trong một số trường hợp nhưng không phải lúc nào cũng áp dụng. Việc dùng biện pháp hành chính thể hiện qua đề nghị của Bộ Xây dựng không cấp phép xây dựng các dự án phát triển nhà ở thương mại, các dự án khu đô thị mới trong năm 2014 là không thích hợp.</p> <p>Bởi vì để xử lý tình trạng mất cân đối cung – cầu giữa việc hàng hóa cao cấp dư thừa và thiếu sản phẩm hàng hóa bình dân thì bản thân lệnh cấm đối với các dự án nhà ở thương mại đã bất hợp lý vì lệnh cấm nếu áp dụng đối với các dự án thương mại quy mô vừa và nhỏ với giá bán trên dưới 15 triệu đồng/m2 sẽ không thỏa đáng.</p> <p>Lệnh cấm cũng vô hình chung tạo lợi thế cho các dự án nhà ở thương mại khác đang vận hành, giải quyết hàng tồn kho trước mắt nhưng tương lai thị trường sẽ thiếu nguồn cung trong khi nhu cầu của người thu nhập trung bình, thu nhập thấp đô thị về các dự án nhà ở thương mại quy mô vừa và nhỏ vẫn tăng lên.</p> <p>Bản thân các dự án nhà ở thương mại này không phải là dự án có sự hỗ trợ của nhà nước, nó đáp ứng nhu cầu của người tiêu dùng và việc đầu tư phát triển dự án này tùy thuộc vào quan hệ cung cầu mà đây là nhu cầu thực của thị trường. Vừa qua các dự án nhà ở thương mại quy mô vừa và nhỏ làm ra không đủ cho thị trường như vậy cầu trên thị trường đối với phân khúc này vẫn còn cao. </p> <p>Hiện thị trường còn xuất hiện nhu cầu thật ở phân khúc nhà ở thương mại quy mô vừa và nhỏ, giá bán trung bình trên dưới 15 triệu/m2 nên nếu cấm các dự án này là không phù hợp và sẽ làm giá bất động sản có thể bị kích tăng lên do cầu nhiều, cung hạn chế và như vậy gây hậu quả bất lợi cho người tiêu dùng.</p> <p>Còn nhà ở cao cấp, để xử lý hàng tồn kho nói cấm cửa các dự án nhà ở thương mại cao cấp cũng không phù hợp vì vừa qua Bộ Xây dựng từng đưa ra báo cáo đánh giá đã giải quyết hàng tồn kho trên dưới 35% và thị trường bất động sản có dấu hiệu hồi phục vậy tại sao lại cấm? </p> <p>Các dự án nhà ở thương mại vừa qua cũng có tình trạng cung vượt cầu và hiện Bộ Xây dựng đã tìm cách giải quyết vấn đề này bằng Thông tư 02 cho phép chuyển đổi, cơ cấu căn hộ lớn thành căn hộ quy mô vừa và nhỏ, giúp các dự án nhà ở căn hộ lớn chuyển thành những căn hộ quy mô vừa và nhỏ cho người thu nhập trung bình, thấp đô thị. Tại thị trường TP HCM năm 2013 những dự án có vị trí tốt, có các điều kiện về giao thông, các chính sách khuyến mại, giá cả hợp lý... vẫn bán rất tốt </p> <p>Thêm nữa, các nhà đầu tư nước ngoài đang có khuynh hướng đầu tư vào các dự án bất động sản ở Việt Nam, các nhà đầu tư nước ngoài này đã lên kế hoạch triển khai các dự án nếu năm 2014 không cho phép triển khai các dự án nhà ở thương mại mới thì kế hoạch của người ta sẽ bị ảnh hưởng, và mình sẽ vi phạm các điều ước, hiệp định đầu tư, thương mại nên việc này cần phải cân nhắc kỹ. </p> <p>Nói tóm lại việc ban hành một quyết định về việc không cho triển khai các dự án nhà ở thương mại trong năm 2014 là không nên.</p> <p><b>PV:</b> -<em> Vậy theo ông, trong trường hợp này, thay vì không cấp phép xây dựng các dự án phát triển nhà ở thương mại, các dự án khu đô thị mới trong năm 2014 Bộ Xây dựng nên làm gì? </em></p> <p><b>Ông Lê Hoàng Châu: </b>- Chúng ta dùng những công cụ mang tính chất đòn bẩy sẽ phù hợp hơn lệnh cấm, lệnh cấm mang tính chất phản cảm. Thông qua công cụ quy hoạch về sử dụng đất và phát triển đô thị tỉnh, thành phố có thể đưa ra thị trường khoảng 200 hec-ta cho phát triển các dự án nhà ở thương mại ở khu vực nhất định, nếu dự án không nằm trong khu vực phát triển thì phải chờ thời điểm.</p> <p>Như vậy, mình không thả lỏng thị trường, nhà nước vẫn có sự quản lý nhưng tốt nhất là quản lý thông qua các công cụ nhà nước nắm trong tay như công cụ quy hoạch, sử dụng đất, phát triển đô thị và có kế hoạch thực hiện, bao nhiêu đất làm đất ở, bao nhiêu đất làm đất công nghiệp, bao nhiêu đất làm thương mại dịch vụ hoặc quy hoạch phát triển của thành phố ở khu vực nào cũng phải công khai cụ thể. </p> <p>Trước hết, doanh nghiệp phải chịu trách nhiệm về hậu quả do mình quyết định đầu tư nhưng nhà nước cũng phải thấy trách nhiệm của mình do nhà nước thiếu minh bạch thông tin và đưa ra các con số thống kê. Hiện, có doanh nghiệp vào đầu tư tại TP HCM nhưng không biết được đã có bao nhiêu dự án đã được duyệt trước đó nên khi đầu tư bị mù về thông tin, có thể làm ra những sản phẩm dư thừa tại địa phương đó, trăm hoa đua nở dẫn đến cung tăng. </p> <table width='1' align='center' width='100%'><tr><td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/12/nha-o-thuong-mai-baodatviet.vn_12128785.jpg' ></span> </td></tr><tr><td>Cấm xây nhà ở thương mại tạo lợi thế cho các dự án đang vận hành nhưng tương lai thị trường sẽ thiếu nguồn cung làm giá có thể bị kích tăng. </td></tr></table> <p>Thành phố có đưa ra các yêu cầu là giải quyết nhà ở tái định cư cho 10.000 người với 250 căn hộ chẳng hạn, nhu cầu phát triển các khu công nghiệp cần bao nhiêu nhà ở cho công nhân, thành phố công bố các thông tin này sẽ định hướng cho các doanh nghiệp đầu tư… </p> <p>Tất nhiên việc cân đối cung cầu không thể tuyệt đối đúng nhưng chúng ta có thể làm cho cung cầu đi song hành cùng nhau và tương đối phù hợp với nhau. Cũng như lực lượng thất nghiệp trong xã hội bao giờ cũng có, không bao giờ có lực lượng thất nghiệp bằng 0 thì chuyện quan hệ cung cầu bao giờ cũng có tình trạng hoặc thừa cung hoặc thừa cầu.</p> <p><b>Vẫn là năm khó khăn </b></p> <p><b>PV:</b> -<em> Thưa ông, việc không cấp phép đầu tư mới đối với các dự án phát triển nhà ở thương mại liệu có đồng nghĩa với việc ưu tiên làm nhà ở xã hội? Đối với những chủ đầu tư bất động sản, điều này sẽ là thuận lợi hay khó khăn và vì sao?</em></p> <p><b>Ông Lê Hoàng Châu:</b> - Nhà ở xã hội có đối tượng của nhà ở xã hội và nó phát triển dựa trên nguồn lực của xã hội là chính, chủ trương xã hội hóa hiện nay mới chỉ giới hạn trong gói 30.000 tỷ chỉ dành cho doanh nghiệp 9.000 tỷ đồng.</p> <p>Chính phủ đã ban hành Nghị định 188 về nhà ở xã hội nhưng với Nghị định này chưa có các văn bản hướng dẫn thực hiện, nhà ở xã hội phải trên cơ sở nhà nước là chủ thể lớn nhất, mang tính chất quyết định còn vấn đề xã hội hóa lại đòi hỏi cơ chế chính sách hỗ trợ nếu không sẽ không thể làm được.</p> <p>Hiện cơ chế đã đưa trong Nghị định 02 cần thiết phải được nâng cấp để triển khai nghị định 188 về phát triển nhà ở xã hội vì hiện Nghị định 188 chưa có cơ chế về tài chính, tín dụng, thuế cũng như chưa có cơ chế sử dụng đất để hỗ trợ thực hiện. </p> <p><b>PV</b>: <em>- Thời gian vừa qua, thông về nhiều gói cho vay bất động sản được đưa ra như một tín hiệu tốt cho thị trường bất động sản. Là một người trong ngành, ông nhìn nhận về những gói bất động sản kia ra sao? Ông dự đoán về hiệu quả của nó như thế nào?</em></p> <p><b>Ông Lê Hoàng Châu:</b> - Hiện nay chỉ có một gói ưu đãi tín dụng chính thức là gói 30.000 tỷ đồng còn 50.000 tỷ hay 70.000 tỷ là hoạt động tín dụng của các ngân hàng thương mại theo cơ chế thị trường, theo sự thỏa thuận của các doanh nghiệp.</p> <p>Tôi ủng hộ cơ chế này vì là cơ chế hợp tác giữa nhà đầu tư, ngân hàng, nhà thầu, nhà cung ứng vật liệu xây dựng nhưng thực tế, trong một dự án nhà cung ứng vật liệu xây dựng sẽ bao gồm nhiều nhà cung ứng vật liệu xây dựng lẻ, người thì bán thép, người thì bán xi măng… các nhà cung ứng vật liệu xây dựng lớn không ai vừa bán thép, vừa bán xi măng các dự án lớn chủ đầu tư sẽ ký với từng nhà cung ứng riêng biệt bây giờ làm sao có sự liên kết sẽ đạt được hiệu quả sử dụng đồng vốn tốt. </p> <p>Đồng vốn có sự giám sát của ngân hàng và luân chuyển dòng vốn kinh tế nhất và giá cả hợp lý nhất. Nhưng cơ chế dẫn đến sự độc quyền và thỏa hiệp giữa các nhà cung cấp này rồi cuối cùng chủ đầu tư được giá hợp lý dẫn đến kiếm lời nhiều là điều phải đề phòng. </p> <p><b>PV:</b> <em>- Nhìn vào những biện pháp “giải cứu” bất động sản cấp tập được đưa ra thời gian vừa qua, ông đánh giá thế nào về khả năng ấm lại của bất động sản?</em></p> <p><b>Ông Lê Hoàng Châu: </b>- Năm 2014 vẫn là năm khó khăn của thị trường bất động sản, khó khăn có thể giảm dần từng chút một nhưng năm nay không phải năm hồi phục của thị trường bất động sản. </p> <p>Năm 2013 là năm khó khăn nhất của thị trường bất động sản, hàng tồn kho, vấn đề nợ xấu, tính thanh khoản còn rất nhức nhối. Gói 30.000 tỷ lẽ ra được đưa vào thị trường càng nhanh càng tốt và có thể có sai sót 5% nhưng 95% là đúng thì có tác dụng là cú huých của thị trường nhưng đến 15/3 mới giải ngân tương đương hơn 4%, nên việc giải quyết hàng tồn kho cơ bản vẫn chưa có chuyển biến nên khó khăn năm 2013 chuyển giao sang năm 2014.</p> <p><em>Xin trân trọng cảm ơn ông! </em></p> <p><strong>Tâm An</strong><em> (Thực hiện) </em></p> <p><br /></td></tr>",
  "KeyWords": [
    "dự án nhà ở",
    "thương mại",
    "dự án",
    "thị trường bất động sản",
    "Bộ Xây dựng",
    "nhà ở xã hội",
    "cung cầu",
    "hàng tồn kho",
    "nhà ở",
    "lệnh cấm",
    "bất động sản",
    "TP HCM",
    "kinh tế thị trường",
    "xã hội chủ nghĩa",
    "đầu tư phát triển"
  ],
  "Trends": [
    {
      "word": "ASIAD",
      "weith": "6"
    },
    {
      "word": "bất động sản",
      "weith": "1"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weith": "6"
    },
    {
      "word": "Bộ Quốc Phòng",
      "weith": "6"
    },
    {
      "word": "Bộ Xây dựng",
      "weith": "1"
    },
    {
      "word": "cẩm thạch",
      "weith": "3"
    },
    {
      "word": "căn phòng",
      "weith": "6"
    },
    {
      "word": "công trình",
      "weith": "5"
    },
    {
      "word": "đám cưới",
      "weith": "6"
    },
    {
      "word": "đèn chùm",
      "weith": "5"
    },
    {
      "word": "giường ngủ",
      "weith": "6"
    },
    {
      "word": "hội đồng nhân dân",
      "weith": "5"
    },
    {
      "word": "không gian",
      "weith": "2"
    },
    {
      "word": "kiến trúc",
      "weith": "2"
    },
    {
      "word": "màu sắc",
      "weith": "6"
    },
    {
      "word": "Ngô Thị Doãn Thanh",
      "weith": "5"
    },
    {
      "word": "nội thất",
      "weith": "3"
    },
    {
      "word": "penthouse",
      "weith": "2"
    },
    {
      "word": "phòng khách",
      "weith": "1"
    },
    {
      "word": "phòng ngủ",
      "weith": "1"
    },
    {
      "word": "phòng tắm",
      "weith": "2"
    },
    {
      "word": "phong thủy",
      "weith": "5"
    },
    {
      "word": "quản lý dự án",
      "weith": "3"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weith": "5"
    },
    {
      "word": "tầm nhìn",
      "weith": "3"
    },
    {
      "word": "thị trường bất động sản",
      "weith": "2"
    },
    {
      "word": "tòa nhà",
      "weith": "5"
    },
    {
      "word": "TP HCM",
      "weith": "2"
    },
    {
      "word": "trái phép",
      "weith": "6"
    },
    {
      "word": "trần nhà",
      "weith": "6"
    }
  ]
}