{
  "Url": "http://www.baomoi.com/Biet-thu-co-xau-dau/147/13550923.epi",
  "Time": "13/04/2014 08:58",
  "Title": "Biệt thự có xấu đâu",
  "Category": "Tin tức > Nhà đất",
  "Description": "Bắt đầu từ một thông tin nói một công chức cao cấp về hưu xây nhà to cỡ siêu biệt thự. Thực ra, ở đâu cũng có biệt thự khủng. Chỉ có khác nhau ở chỗ dân showbiz loại sao xây kiểu hiện đại, tiện nghi, còn các quan chức và đại gia lại theo mốt cổ châu Âu, sang trọng, khoe của.",
  "Content": "<tr><td><div><div>Bài báo của một tờ báo của một hội ở Hà Nội nói về biệt thự to tít trời phương Nam chỉ là để khơi mào cho dư luận nói về chuyện giàu nghèo. Có những người bình thường, sống đơn giản cuộc đời lao động cũng nghĩ đơn giản: Ở nhà to làm gì, quét nhà cũng đủ ốm.<br> </div> <div>Tuyệt đại đa số những ý kiến bình phẩm trên truyền thông đều đứng trên một nền đất rất yếu là tiền lương để nghĩ rằng sao CBCC lương như một cựu thứ trưởng 8 triệu đồng/tháng mà có nhà to, ôtô? Từ đó suy ra đủ thứ chuyện theo chúng tôi là chẳng đâu vào đâu.<br> </div> <div>Nhiều người còn nói cán bộ là đầy tớ của dân sao mà sống sướng hơn dân? Hai chữ đầy tớ này chúng tôi nghĩ gốc ở bên Tàu, “công bộc chi dân”. Có người bảo là của cụ Khổng Phu Tử. Cụ Khổng là nhà giáo, dạy học trò về đạo đức làm người, nhưng nên nhớ là còn có cả cách làm quan. Bản thân cụ cũng có lúc làm đến Tể tướng, học trò cụ cũng nhiều người làm quan to. Những cũng có lúc thầy trò lại tay trắng, suýt chết đói… Tuyệt nhiên không có chuyện cụ nói CBCC là ôsin công. <br> </div> <div>Nói thế để những ai cứ vờ vịt nói CBCC ăn lương “made in Vietnam” đều nghèo. Đừng đổ lỗi cho Nhà nước trả lương thấp. Lương do năng suất lao động, giá trị sản phẩm và năng lực của mỗi người quyết định. Thời bao cấp đã qua lâu rồi, sang kinh tế thị trường mà còn tư duy lương bổng như 30 năm trước là cố tình không muốn thoát nghèo.<br> </div> <div>Nhìn sang các nước gần như Singapore họ có cách phòng chống tham nhũng là trả lương công chức cao hơn lương doanh nhân. Những công chức này làm giàu bằng trí tuệ, năng lực quản lý và khả năng lao động làm ra tiền.<br> </div> <div>Nghĩ rằng không ai muốn sống thanh liêm mà nghèo. Người dân nghèo nhất cũng tìm cách kiếm thêm tiền để thể hiện “quyền làm giàu” (từ của GS Đặng Hùng Võ) của mình. Hãy nhìn từ đó thì cả nước, từ trên xuống dưới sẽ tìm ra cách làm giàu chính đáng. Chuyện cái biệt thự nghe đã nhàm chán. </div> </div><br /></td></tr>",
  "KeyWords": [
    "biệt thự",
    "đầy tớ",
    "nghèo",
    "công chức",
    "làm giàu",
    "trả lương",
    "khoe của",
    "lương",
    "tể tướng",
    "công bộc",
    "showbiz",
    "Châu Âu",
    "Hà Nội",
    "Khổng Tử",
    "osin"
  ],
  "Trends": [
    {
      "word": "ASIAD",
      "weith": "6"
    },
    {
      "word": "bất động sản",
      "weith": "1"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weith": "6"
    },
    {
      "word": "Bộ Quốc Phòng",
      "weith": "6"
    },
    {
      "word": "Bộ Xây dựng",
      "weith": "1"
    },
    {
      "word": "cẩm thạch",
      "weith": "3"
    },
    {
      "word": "căn phòng",
      "weith": "6"
    },
    {
      "word": "công trình",
      "weith": "5"
    },
    {
      "word": "đám cưới",
      "weith": "6"
    },
    {
      "word": "đèn chùm",
      "weith": "5"
    },
    {
      "word": "giường ngủ",
      "weith": "6"
    },
    {
      "word": "hội đồng nhân dân",
      "weith": "5"
    },
    {
      "word": "không gian",
      "weith": "2"
    },
    {
      "word": "kiến trúc",
      "weith": "2"
    },
    {
      "word": "màu sắc",
      "weith": "6"
    },
    {
      "word": "Ngô Thị Doãn Thanh",
      "weith": "5"
    },
    {
      "word": "nội thất",
      "weith": "3"
    },
    {
      "word": "penthouse",
      "weith": "2"
    },
    {
      "word": "phòng khách",
      "weith": "1"
    },
    {
      "word": "phòng ngủ",
      "weith": "1"
    },
    {
      "word": "phòng tắm",
      "weith": "2"
    },
    {
      "word": "phong thủy",
      "weith": "5"
    },
    {
      "word": "quản lý dự án",
      "weith": "3"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weith": "5"
    },
    {
      "word": "tầm nhìn",
      "weith": "3"
    },
    {
      "word": "thị trường bất động sản",
      "weith": "2"
    },
    {
      "word": "tòa nhà",
      "weith": "5"
    },
    {
      "word": "TP HCM",
      "weith": "2"
    },
    {
      "word": "trái phép",
      "weith": "6"
    },
    {
      "word": "trần nhà",
      "weith": "6"
    }
  ]
}