{
  "Url": "http://www.baomoi.com/Capitaland-tao-ra-mot-cong-dong-than-thien/147/13547737.epi",
  "Time": "12/04/2014 17:33",
  "Title": "Capitaland tạo ra một cộng đồng thân thiện",
  "Category": "Tin tức > Nhà đất",
  "Description": "CapitaLand là một trong những công ty bất động sản Singapore thành công ở Việt Nam. Với phương châm uy tín là yếu tố cốt lõi để đầu tư phát triển các dự án nhà ở, CapitaLand hiện đang được người mua nhà Việt Nam quan tâm. Dù với phân khúc cao cấp hay đại chúng, dự án do CapitaLand xây dựng luôn giữ đúng tôn chỉ chất lượng là trên hết",
  "Content": "<tr><td><p> Nhân dịp PARCSpring, dự án nhà ở đại chúng đầu tiên của CapitaLand tại Việt Nam gần hoàn thành, ông Lim Hua Tiong - Tổng Giám đốc văn phòng phía nam, CapitaLand Việt Nam - đã có buổi trao đổi sau: </p> <p><em><strong>Xin ông nhận định về tình hình bất động sản trong giai đoạn hiện nay</strong></em></p> <p>- Ông Lim Hua Tiong: Thị trường Việt Nam cũng lên xuống theo chu kỳ giống với những nước khác. Khi đã xuống tới mức thấp nhất thì phải đi lên vì nhu cầu mua nhà để ở và đầu tư luôn luôn tồn tại. Hiện thị trường bất động sản Việt Nam sau khi đã chạm đáy thì có dấu hiệu dần hồi phục. Những người có nhu cầu thực mua nhà để ở sẽ quyết định mua, còn những ai muốn mua để đầu tư cũng đã quyết định chọn một căn hộ phù hợp. Trong tình hình ấy, CapitaLand, với tư cách là nhà đầu tư dài hạn về bất động sản tại Việt Nam, vẫn tiếp tục đồng hành với người mua nhà.</p>  <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/2014/Lim-Hua-Tiong-CapitaLand-VN-b64bc.jpg' ></span><br /><br /><p><strong><em>Cụ thể tình hình khả quan như vậy có ảnh hưởng tích cực gì đến các dự án của CapitaLand ?</em></strong></p> <p>- Từ tháng 6-2013, doanh thu của chúng tôi đều đặn tăng lên. Thị trường bất động sản quả thật đã khôi phục khá tốt. Cả ba dự án của CapitaLand tại Việt Nam là Mulberry Lane (Hà Nội), The Vista và PARCSpring (TP HCM) đều thu hút người mua nhà nhiều hơn trước kia. Hơn 300 căn hộ đã được bán ra từ giữa năm ngoái. Năm nay, tính đến đầu tháng 3, chúng tôi đã bán được 40 căn hộ, kể cả trong thời điểm Tết, vốn là giai đoạn không lý tưởng để giao dịch mua bán nhà. Đây quả là một dấu hiệu tốt.</p>  <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/2014/PARCSpring(1)-761ba.jpg' ></span><br /><br /><p><em><strong>Dự án The Vista được cư dân phản hồi khá tốt sau khi nhận nhà, ông có thể cho biết lý do?</strong></em></p> <p>- Xây một dự án cao cấp đã khó, quản lý dự án đó sao cho các cư dân hoàn toàn hài lòng còn khó hơn rất nhiều. Với tư cách là Tổng Giám đốc CapitaLand ở miền Nam, tôi đã đích thân gặp gỡ nhóm đại diện của cư dân mỗi tháng một lần để lắng nghe phản hồi của họ. CapitaLand cũng kết hợp với Savills, là một công ty chuyên quản lý các tòa nhà cao cấp để cùng quản lý The Vista chuyên nghiệp hơn. Trong một dự án nhà ở cao cấp, thông thường cư dân hay đóng kín cửa, không giao tiếp với hàng xóm. Vì thế, chúng tôi tổ chức các hoạt động vui chơi giải trí hằng tháng, giúp cư dân có dịp giao lưu, ví dụ những hoạt động như thi bơi lội cho thiếu nhi, thi cắm hoa, tổ chức chiếu phim ban đêm, tổ chức hội chợ… Chúng tôi không chỉ xây nhà mà còn muốn tạo ra một cộng đồng thân thiện.</p> <p><em><strong>CapitaLand có hai phân khúc nhà ở: cao cấp và đại chúng. Vậy công ty phân bổ nguồn lực cho hai phân khúc này như thế nào?</strong></em></p> <p>- PARCSpring là dự án nhà ở đại chúng đầu tiên của CapitaLand tại Việt Nam. Thực lòng chia sẻ, chúng tôi không xây dự án này với mục đích lợi nhuận cao. Về việc phân bổ nguồn lực, có hai khía cạnh, thứ nhất là nguồn vốn và thứ hai là nguồn nhân lực. Về vốn, dự án nhà ở cao cấp chiếm 70% và dự án đại chúng 30%. Nhưng về nhân lực thì chúng tôi phân bổ như nhau, chúng tôi trút hết nguồn lực và tâm trí để xây nhà cao cấp hay nhà đại chúng cũng ngang bằng vì chúng tôi xem trọng chất lượng và uy tín của CapitaLand.</p> <p><em><strong>Xin cảm ơn ông.</strong></em></p><br /></td></tr>",
  "KeyWords": [
    "đại chúng",
    "dự án nhà ở",
    "cư dân",
    "cao cấp",
    "người mua nhà",
    "Vista",
    "dự án",
    "phân khúc",
    "phân bổ",
    "nguồn lực",
    "căn hộ",
    "công ty địa ốc",
    "Singapore",
    "đầu tư phát triển",
    "bất động sản"
  ],
  "Trends": [
    {
      "word": "ASIAD",
      "weith": "6"
    },
    {
      "word": "bất động sản",
      "weith": "1"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weith": "6"
    },
    {
      "word": "Bộ Quốc Phòng",
      "weith": "6"
    },
    {
      "word": "Bộ Xây dựng",
      "weith": "1"
    },
    {
      "word": "cẩm thạch",
      "weith": "3"
    },
    {
      "word": "căn phòng",
      "weith": "6"
    },
    {
      "word": "công trình",
      "weith": "5"
    },
    {
      "word": "đám cưới",
      "weith": "6"
    },
    {
      "word": "đèn chùm",
      "weith": "5"
    },
    {
      "word": "giường ngủ",
      "weith": "6"
    },
    {
      "word": "hội đồng nhân dân",
      "weith": "5"
    },
    {
      "word": "không gian",
      "weith": "2"
    },
    {
      "word": "kiến trúc",
      "weith": "2"
    },
    {
      "word": "màu sắc",
      "weith": "6"
    },
    {
      "word": "Ngô Thị Doãn Thanh",
      "weith": "5"
    },
    {
      "word": "nội thất",
      "weith": "3"
    },
    {
      "word": "penthouse",
      "weith": "2"
    },
    {
      "word": "phòng khách",
      "weith": "1"
    },
    {
      "word": "phòng ngủ",
      "weith": "1"
    },
    {
      "word": "phòng tắm",
      "weith": "2"
    },
    {
      "word": "phong thủy",
      "weith": "5"
    },
    {
      "word": "quản lý dự án",
      "weith": "3"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weith": "5"
    },
    {
      "word": "tầm nhìn",
      "weith": "3"
    },
    {
      "word": "thị trường bất động sản",
      "weith": "2"
    },
    {
      "word": "tòa nhà",
      "weith": "5"
    },
    {
      "word": "TP HCM",
      "weith": "2"
    },
    {
      "word": "trái phép",
      "weith": "6"
    },
    {
      "word": "trần nhà",
      "weith": "6"
    }
  ]
}