{
  "Url": "http://www.baomoi.com/Italy-ban-hang-tram-tai-san-quoc-gia-vi-khung-hoang/147/13547848.epi",
  "Time": "12/04/2014 18:35",
  "Title": "Italy bán hàng trăm tài sản quốc gia vì khủng hoảng",
  "Category": "Tin tức > Nhà đất",
  "Description": "Cuộc khủng hoảng kinh tế đã buộc Italy phải đưa ra những lựa chọn hết sức khó khăn đó là buộc phải đưa ra chào bán một số tài sản quốc gia là các công trình kiến trúc có giá trị.",
  "Content": "<tr><td><div> <div> <span class='storyInlinePhoto'><img src='http://img1.vietnamplus.vn/t300/Uploaded/jatmtn/2014_04_12/2014412_lau_dai.jpg' ></span> <span>Một lâu đài cổ ở Italy. (Nguồn: wiki)</span> </div> <div> <br> <br> Theo cơ quan quản lý bất động sản quốc gia, State Demanio, Italy, bắt đầu từ ngày 12/4/2014 đến hết ngày 6/5/2014, hàng trăm tài sản quốc gia với giá trị hàng chục triệu euro sẽ được chào bán.<br> <br> Một số lâu đài, tu viện và thậm chí cả một hòn đảo nhỏ ở Venice, miền Đông Bắc Italy, cũng nằm trong số những tài sản đang được chính phủ Italy chào bán nhằm thúc đẩy phát triển kinh tế đất nước và thu về những khoản tài chính cần thiết cho ngân sách quốc gia.<br> <br> Hiện các cuộc thương lượng đang được tiến hành nhằm bán toàn bộ làng Cittadella di Alessandria nằm gần một pháo đài cổ phía Tây Bắc của vùng Piedmont, Italy.<br> <br> Paolo Maranca, người điều hành Cơ quan quản lý tài sản quốc gia Italy cho biết, đây là một kế hoạch bán tài sản quốc gia cụ thể, chi tiết và nó không chỉ mang lại nguồn tài chính cho ngân khố nhà nước mà còn thúc đẩy phát triển khu vực.<br> <br> Một trong những bước đầu tiên là đợt chào bán năm bất động sản quốc gia, mỗi cái có giá trị trên 400.000 euro và State Demanio sẽ thực hiện đợt giao dịch này bằng cách trực tuyến chứ không thông qua tổ chức bán đấu giá. <br> <br> Nổi bật trong số tài sản quốc gia được chào bán lần này có lâu đài cổ được xây dựng từ thế kỷ 14 ở Gradisca d&apos;Isonzo, thuộc vùng Friuli-Venezia Giulia, có kết cấu xây dựng gồm 24.000 mét vuông nằm ở trung tâm thành phố Trieste; một tu viện được xây dựng từ thế kỷ 16 dòng San Domenico Maggiore ở Monteoliveto thuộc phía nam tỉnh Taranto và cụm đảo gồm 3 hòn đảo nhỏ, trong đó có 2 đảo được nối liền qua một cây cầu, nằm bên phải của đảo Poveglia, gần Venice. Cụm đảo nhỏ này nằm trong vịnh Malamocco, đối diện với hòn đảo nổi tiếng Lido, là nơi thường diễn ra liên hoan phim quốc tế Venice.<br> <br> Ngoài ra còn có khoảng 148 bất động sản thuộc sở hữu quốc gia khác cũng được chào bán với tổng giá trị vào khoảng 9,4 triệu euro. Các tài sản này nằm rải rác từ Bắc xuống Nam của Italy, từ Friuli tới Venice, Lombardy và xuống tới tận Puglia và Basilicata.<br> <br> Cũng theo cơ quan quản lý tài sản quốc gia State Demanio, danh sách bất động sản quốc gia bị xem xét mang ra bán sẽ còn được tiếp tục.<br> <br> Tháng 4/2014 khoảng 208 bất động sản sẽ được chào bán trên thị trường, trong số này có các lâu đài, tu viện, các ngọn hải đăng…  </div>  </div><br /></td></tr>",
  "KeyWords": [
    "chào bán",
    "Venezia",
    "tài sản",
    "Italia",
    "tu viện",
    "bất động sản",
    "đảo",
    "hòn đảo",
    "EURO",
    "cơ quan quản lý",
    "ngân khố",
    "khủng hoảng kinh tế",
    "công trình kiến trúc",
    "wiki",
    "phát triển kinh tế"
  ],
  "Trends": [
    {
      "word": "ASIAD",
      "weith": "6"
    },
    {
      "word": "bất động sản",
      "weith": "1"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weith": "6"
    },
    {
      "word": "Bộ Quốc Phòng",
      "weith": "6"
    },
    {
      "word": "Bộ Xây dựng",
      "weith": "1"
    },
    {
      "word": "cẩm thạch",
      "weith": "3"
    },
    {
      "word": "căn phòng",
      "weith": "6"
    },
    {
      "word": "công trình",
      "weith": "5"
    },
    {
      "word": "đám cưới",
      "weith": "6"
    },
    {
      "word": "đèn chùm",
      "weith": "5"
    },
    {
      "word": "giường ngủ",
      "weith": "6"
    },
    {
      "word": "hội đồng nhân dân",
      "weith": "5"
    },
    {
      "word": "không gian",
      "weith": "2"
    },
    {
      "word": "kiến trúc",
      "weith": "2"
    },
    {
      "word": "màu sắc",
      "weith": "6"
    },
    {
      "word": "Ngô Thị Doãn Thanh",
      "weith": "5"
    },
    {
      "word": "nội thất",
      "weith": "3"
    },
    {
      "word": "penthouse",
      "weith": "2"
    },
    {
      "word": "phòng khách",
      "weith": "1"
    },
    {
      "word": "phòng ngủ",
      "weith": "1"
    },
    {
      "word": "phòng tắm",
      "weith": "2"
    },
    {
      "word": "phong thủy",
      "weith": "5"
    },
    {
      "word": "quản lý dự án",
      "weith": "3"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weith": "5"
    },
    {
      "word": "tầm nhìn",
      "weith": "3"
    },
    {
      "word": "thị trường bất động sản",
      "weith": "2"
    },
    {
      "word": "tòa nhà",
      "weith": "5"
    },
    {
      "word": "TP HCM",
      "weith": "2"
    },
    {
      "word": "trái phép",
      "weith": "6"
    },
    {
      "word": "trần nhà",
      "weith": "6"
    }
  ]
}