{
  "Url": "http://www.baomoi.com/Ha-Noi-Dau-gia-dat-xuong-nuoc-du-kieu-van-khong-nguoi-mua/147/13549792.epi",
  "Time": "13/04/2014 05:51",
  "Title": "Hà Nội: Đấu giá đất 'xuống nước' đủ kiểu vẫn không người mua",
  "Category": "Tin tức > Nhà đất",
  "Description": "Trước thực trạng BĐS trầm lắng, có dự án đấu giá ở Hà Nội không có người tham gia, thậm chí khi điều chỉnh giá sàn, đấu giá lại cũng vẫn không thu được kết quả.",
  "Content": "<tr><td><table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/nguyendung/2014_04_12/canho.jpg' ></span></td> </tr> <tr> <td>BĐS trầm lắng, nhiều dự án đấu giá ở Hà Nội không đủ số lượng người tham gia theo quy định</td> </tr> </table> <p>Làm việc với lãnh đạo Hà Nội và 29 quận huyện về đấu giá quyền sử dụng đất, giao đất dịch vụ trên địa bàn, Sở TN&amp;MT cho biết, đến thời điểm hiện tại mới chỉ có 10/29 đơn vị quận huyện báo cáo kết quả về Sở. </p> <p>Năm 2013, với 22 quận huyện ở Hà Nội tổ chức đấu giá với 10 ha đất đã thu được gần 2.000 tỷ đồng. Trong khi các huyện Đan Phượng, Thanh Trì, quận Hà Đông, Long Biên có kết quả tốt, thì quận Cầu Giấy, huyện Chương Mỹ, Từ Liêm, Thạch Thất lại có được kết quả yếu kém.</p> <p>Theo kế hoạch, năm 2014, TP dự kiến sẽ thu từ đấu giá tiền sử dụng đất đối với các dự án do TP quản lý là 1.500 tỷ đồng. 3 tháng đầu năm, 6 đơn vị đã tổ chức đấu giá với 2,8ha, và thu được 486 tỷ đồng.</p> <p>Theo Sở Tài nguyên môi trường Hà Nội, do ảnh hưởng của thị trường BĐS, nhiều dự án đã đem ra đấu giá nhưng trên thực tế lại không đủ số lượng người tham gia theo quy định, hoặc không có người tham gia. Có khu vực đã phải điều chỉnh giá sàn để tổ chức đấu giá lại lần 2 nhưng vẫn không đủ người tham gia theo quy định.</p> <p>Nguyên nhân khác cũng được Sở Tài nguyên môi trường chỉ rõ, đối với các dự án do TP quản lý, nhiều dự án gặp khó khăn trong việc bố trí vốn thực hiện công tác giải phóng mặt bằng và đầu tư xây dựng hạ tầng kỹ thuật, dẫn đến thực trạng dự án đầu tư dở dang, kéo dài.</p> <p>Bên cạnh đó một số quận huyện, thị xã đã có quỹ đất sạch, đủ điều kiện để thực hiện đấu giá quyền sử dụng đất, nhưng lại chưa chủ động trong việc tổ chức triển khai.</p> <p>Theo Sở Tài nguyên môi trường, việc quy định đối tượng tham gia đấu giá chưa phù hợp với tình hình thị trường bất động sản giai đoạn hiện nay. Chẳng hạn quy định đấu giá để xây biệt thự, nhà vườn, liền kề thì tối thiểu phải có 5 đối tượng đấu giá cho từng thửa. Trường hợp đấu giá quyền sử dụng vào mục đích sản xuất, kinh doanh, dịch vụ cũng phải có tối thiểu 5 đối tượng tham gia thì mới được triển khai đấu giá.</p> <p>Trước thực trạng trên, Sở Tài nguyên môi trường đã đề xuất điều chỉnh về số lượng người tham gia tối thiểu tại mỗi phiên đấu giá cho phù hợp với tình hình thực tế.</p> <p>Trong lĩnh vực giao đất dịch vụ trên địa bàn TP, theo thống kê tổng diện tích đất nông nghiệp bị thu hồi, đủ điều kiện được giao đất là trên 7.741 ha. Trong quý I/2014 có hơn 500 ha đã có quyết định thu hồi, và đã giao 78 ha cho các hộ dân.</p> <p>Có thể thấy công tác giao đất dịch vụ chưa đạt yêu cầu. Thậm chí có một số quận, huyện như Thạch Thất, Từ Liêm, Đông Anh, Gia Lâm…còn chưa giao được cho hộ dân nào.</p> <p>Một vướng mắc cơ bản được Sở Tài nguyên môi trường chỉ ra là quá trình điều chỉnh quy hoạch chung xây dựng thủ đô và các quy hoạch phân khu, một số khu đất dịch vụ tại các xã Vân Canh, La Phù, An Khánh, Kim Chung (huyện Hoài Đức) đã giải phóng mặt bằng, đang xây dựng hạ tầng nhưng lại không phù hợp quy hoạch chung, quy hoạch phân khu.</p> <p>Lý giải về những kết quả yếu kém của mình, hầu hết các đơn vị quận, huyện đều viện lý do khách quan là thị trường bất động sản trầm lắng nên các tổ chức, cá nhân đã không còn mặn mà.</p> <p>Một số đơn vị than phiền việc triển khai kế hoạch ở các khu công nghệ cao gặp rất nhiều khó khăn, đặc biệt khu công nghệ cao ở khu ĐH Quốc gia đang triển khai xây dựng. Ngoài ra công tác giải phóng mặt bằng các dự án cũng gặp không ít những khó khăn trong việc giao đất dịch vụ.</p> <p>Trước thực trạng chỉ có 10 đơn vị báo cáo, 19 đơn vị còn lại chưa thấy gì, Phó Chủ tịch UBND TP Hà Nội Vũ Hồng Khanh cho biết sẽ phải xem xét kiểm điểm trách nhiệm các đơn vị quận huyện vì không triển khai nghiêm túc chủ trương này. </p> <p>Cũng để chủ trương này đạt kết quả, ông Khanh cũng lưu ý các đơn vị nếu vì lý do nào đó mà gây khó dễ về thủ tục hành chính, gây phiền hà, kéo dài thời gian thì lãnh đạo thành phố sẽ xử lý nghiêm khắc.</p> <p><strong>Thành Nam </strong></p><br /></td></tr>",
  "KeyWords": [
    "đấu giá",
    "Sở Tài nguyên Môi trường",
    "giao đất",
    "đấu giá đất",
    "thực trạng",
    "dự án",
    "giải phóng mặt bằng",
    "thị trường bất động sản",
    "Thạch Thất",
    "phân khu",
    "triển khai",
    "Hà Nội",
    "bất động sản",
    "Đan Phượng",
    "Thanh Trì"
  ],
  "Trends": [
    {
      "word": "ASIAD",
      "weith": "6"
    },
    {
      "word": "bất động sản",
      "weith": "1"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weith": "6"
    },
    {
      "word": "Bộ Quốc Phòng",
      "weith": "6"
    },
    {
      "word": "Bộ Xây dựng",
      "weith": "1"
    },
    {
      "word": "cẩm thạch",
      "weith": "3"
    },
    {
      "word": "căn phòng",
      "weith": "6"
    },
    {
      "word": "công trình",
      "weith": "5"
    },
    {
      "word": "đám cưới",
      "weith": "6"
    },
    {
      "word": "đèn chùm",
      "weith": "5"
    },
    {
      "word": "giường ngủ",
      "weith": "6"
    },
    {
      "word": "hội đồng nhân dân",
      "weith": "5"
    },
    {
      "word": "không gian",
      "weith": "2"
    },
    {
      "word": "kiến trúc",
      "weith": "2"
    },
    {
      "word": "màu sắc",
      "weith": "6"
    },
    {
      "word": "Ngô Thị Doãn Thanh",
      "weith": "5"
    },
    {
      "word": "nội thất",
      "weith": "3"
    },
    {
      "word": "penthouse",
      "weith": "2"
    },
    {
      "word": "phòng khách",
      "weith": "1"
    },
    {
      "word": "phòng ngủ",
      "weith": "1"
    },
    {
      "word": "phòng tắm",
      "weith": "2"
    },
    {
      "word": "phong thủy",
      "weith": "5"
    },
    {
      "word": "quản lý dự án",
      "weith": "3"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weith": "5"
    },
    {
      "word": "tầm nhìn",
      "weith": "3"
    },
    {
      "word": "thị trường bất động sản",
      "weith": "2"
    },
    {
      "word": "tòa nhà",
      "weith": "5"
    },
    {
      "word": "TP HCM",
      "weith": "2"
    },
    {
      "word": "trái phép",
      "weith": "6"
    },
    {
      "word": "trần nhà",
      "weith": "6"
    }
  ]
}