{
  "Url": "http://www.baomoi.com/7-nam-van-loay-hoay-di-tim-tieng-noi-chung-voi-dan/147/13546516.epi",
  "Time": "12/04/2014 14:00",
  "Title": "7 năm vẫn loay hoay đi tìm 'tiếng nói chung' với dân",
  "Category": "Tin tức > Nhà đất",
  "Description": "Một khu chung cư sau gần 7 năm đưa vào sử dụng vẫn chưa có một Ban quản trị tòa nhà do dân bầu. Chủ đầu tư, chính quyền địa phương và các hộ dân sinh sống trong các tòa nhà chung cư vẫn chưa tìm được tiếng nói chung để giải quyết vấn đề...",
  "Content": "<tr><td><p><strong></strong></p><p>Đó là chuyện đang xảy ra tại 2 tòa chung cư do Công ty Coma 18 làm chủ đầu tư (gồm 2 tòa nhà NC1 và NC2, phường La Khê, Hà Đông, Hà Nội).</p><p>Ban quản trị 2 tòa nhà vẫn chưa được thành lập từ ngày đưa vào sử dụng năm 2008. </p><p>Ngày 15/3/2014 đã diễn ra một hội nghị trù bị lấy ý kiến đóng góp dự thảo Nội quy quản lý sử dụng nhà chung cư và Quy chế hoạt động của Ban Quản trị nhà NC1, NC2.</p><p>Trong hội nghị, các hộ dân sinh sống trong 2 tòa chung cư đã “tố” công ty Coma 18 (chủ đầu tư) nhiều vấn đề. </p><table width='400' align='center' id='table1' width='100%'><tr><td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/10/11/20140410114753-coma-18-bi-cat-dien.jpg' ></span></td></tr><tr><td>Tòa nhà NC1 và NC2 bị cắt điện vào những ngày cuối tháng 11/2013</td></tr></table><br><p>Ông Phạm Nhật Huỳnh (P405-NC2) cho biết, cần phải xác định rõ được quyền sở hữu chung và riêng của tòa nhà. </p><p>Theo ông Huỳnh, hiện công ty coma 18 là chủ đầu tư đồng thời quản lý tòa nhà, như vậy là 'vừa đá bóng vừa thổi còi'. Trong bản quy chế người dân nhà NC2 được phát khi mua thì có đề cập doanh nghiệp quản lý vận hành nhà chung cư, nhưng đến nay chưa làm được mà vẫn tự làm. Công tác báo cáo 6 tháng 1 lần công khai về tài chính thì coma 18 vẫn không thực hiện được. </p><p>Về việc Công ty Coma tự ý tăng giá dịch vụ, ông Hiền (P307 - NC1) bức xúc: <em>“Không đồng ý việc làm của coma 18 về tự ý tăng giá dịch vụ khi chưa thông qua ý kiến của dân”.</em></p><p>Rất nhiều ý kiến đại diện cho các hộ dân sống trong 2 tòa chung đã được đưa ra trong hội nghị. Kết thúc hội nghị, 100% các hộ dân đã đồng ý thông qua quy chế hoạt động của BQL tòa nhà, đồng thời thống nhất danh sách giới thiệu 8 người tham gia Ban Quản trị cụm chung cư NC1, NC2.</p><p>Ngày 19/3/2014, đại diện các hộ gia đình nhà NC1, NC2 có công văn đề nghị UBND Quận Hà Đông, UBND Phường La Khê có văn bản chính thức đề nghị Công ty Cổ phần Coma 18 tiến hành tổ chức Hội nghị cụm nhà chung cư, thành lập Ban Quản trị trước ngày 31/3/2014 và bàn giao lại quyền tự quản cho người dân nhà NC1, NC2 theo đúng quy định của pháp luật.</p><p>Liên quan đến vấn đề trên, trao đổi với VietNamNet, ông Nguyễn Duy Hiến, Chủ tịch UBND phường La Khê cho biết: Theo danh sách 8 người được giới thiệu Ban Quản trị cụm chung cư NC1, NC2 La Khê, Hà Đông chưa đúng quy định. </p><p>Cụ thể trong danh sách đó có ông Nguyễn Bá Tiến, tổ phó tổ dân phố số 3 phường La Khê là chưa đúng quy định, vì ông Tiến không ở trong 2 tòa nhà NC1, NC2. </p><p>Theo ông Hiến, ông Tiến không có quyền, nghĩa vụ liên quan gì cả vì nhà ông Tiến ở tận trong làng La Khê cách chung cư NC1 và NC2 khoảng 2km. UBND phường yêu cầu các hộ dân làm lại nhưng chưa làm.</p><p><em>“Một khu chung cư có 1 tổ dân phố thì ông đại diện tổ dân phố mới tham gia, trong khi khu chung cư NC1 và NC2 chỉ là một cụm dân cư rất nhỏ của tổ dân phố 3 nên không thể đưa ông Nguyễn Bá Tiến vào danh sách. Các hộ dân hiểu nhầm quyết định của UBND thành phố Hà Nội”</em> – ông Hiến cho biết thêm.</p><p>Ngày 11/4, trao đổi với VietNamNet về việc UBND phường bác bỏ yêu cầu của các hộ dân được thành lập Ban Quản trị tòa nhà vì ông Nguyễn Bá Tiến không ở trong hai tòa chung cư NC1 và NC2 nói trên, bà Vũ Thị Tố Quyên đại diện cho các hộ dân cho biết: Chúng tôi vẫn cương quyết giữ danh sách 8 người đã được các hộ dân đề cử trong danh sách gửi lên UBND phường La Khê.</p><p>Một lần nữa bà Quyên khẳng định: Theo Điều 10, Mục 1, Chương II của Quy chế quản lý sử dụng nhà chung cư trên địa bàn thành phố Hà Nội ban hành theo Quyết định số 01/2013/QĐ-UBND, ngày 04 tháng 01 năm 2013 của UBND thành phố Hà Nội và Thực hiện Điều 11 Quyết định số 08/2008/QĐ-BXD của Bộ Xây dựng thì các điều kiện tổ chức Hội nghị cụm nhà chung cư để bầu Ban Quản trị chúng tôi đã gửi lên UBND phường là hoàn toàn đúng.</p><p>Vậy là một khu chung cư sau gần 7 năm đưa vào sử dụng vẫn chưa có một Ban quản trị tòa nhà do dân bầu. Chủ đầu tư, chính quyền địa phương và các hộ dân sinh vẫn chưa tìm được tiếng nói chung để giải quyết vấn đề. Đây cũng là thực trạng của rất nhiều khu chung cư ở Hà Nội.</p><p><strong>Phạm Trần</strong></p><br /></td></tr>",
  "KeyWords": [
    "chung cư",
    "La Khê",
    "ban quản trị",
    "tòa nhà",
    "nhà chung cư",
    "UBND",
    "tổ dân phố",
    "chủ đầu tư",
    "hội nghị",
    "Hà Đông",
    "tòa",
    "Hà Nội",
    "Nhật Bản",
    "Báo điện tử Vietnamnet",
    "UBND TP Hà Nội"
  ],
  "Trends": [
    {
      "word": "ASIAD",
      "weith": "6"
    },
    {
      "word": "bất động sản",
      "weith": "1"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weith": "6"
    },
    {
      "word": "Bộ Quốc Phòng",
      "weith": "6"
    },
    {
      "word": "Bộ Xây dựng",
      "weith": "1"
    },
    {
      "word": "cẩm thạch",
      "weith": "3"
    },
    {
      "word": "căn phòng",
      "weith": "6"
    },
    {
      "word": "công trình",
      "weith": "5"
    },
    {
      "word": "đám cưới",
      "weith": "6"
    },
    {
      "word": "đèn chùm",
      "weith": "5"
    },
    {
      "word": "giường ngủ",
      "weith": "6"
    },
    {
      "word": "hội đồng nhân dân",
      "weith": "5"
    },
    {
      "word": "không gian",
      "weith": "2"
    },
    {
      "word": "kiến trúc",
      "weith": "2"
    },
    {
      "word": "màu sắc",
      "weith": "6"
    },
    {
      "word": "Ngô Thị Doãn Thanh",
      "weith": "5"
    },
    {
      "word": "nội thất",
      "weith": "3"
    },
    {
      "word": "penthouse",
      "weith": "2"
    },
    {
      "word": "phòng khách",
      "weith": "1"
    },
    {
      "word": "phòng ngủ",
      "weith": "1"
    },
    {
      "word": "phòng tắm",
      "weith": "2"
    },
    {
      "word": "phong thủy",
      "weith": "5"
    },
    {
      "word": "quản lý dự án",
      "weith": "3"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weith": "5"
    },
    {
      "word": "tầm nhìn",
      "weith": "3"
    },
    {
      "word": "thị trường bất động sản",
      "weith": "2"
    },
    {
      "word": "tòa nhà",
      "weith": "5"
    },
    {
      "word": "TP HCM",
      "weith": "2"
    },
    {
      "word": "trái phép",
      "weith": "6"
    },
    {
      "word": "trần nhà",
      "weith": "6"
    }
  ]
}