{
  "Url": "http://www.baomoi.com/Mot-kieu-hanh-dan-o-huyen-Hoc-Mon/147/13546178.epi",
  "Time": "12/04/2014 12:49",
  "Title": "Một kiểu hành dân ở huyện Hóc Môn",
  "Category": "Tin tức > Nhà đất",
  "Description": "(CATP) Đã hơn một năm đi lại làm các thủ tục khai nhận di sản thừa kế để bán căn nhà do cha mẹ để lại, bà Phạm Thị Hảo (SN 1940, trú 221/20 Cách Mạng Tháng Tám, P7, Q.Tân Bình) và các anh chị em ruột vẫn chưa được UBND huyện Hóc Môn giải quyết.",
  "Content": "<tr><td><div align='left'> <p><br> <br> Trong đơn gửi Báo CATP, bà Hảo cho biết: Cha mẹ bà là ông Phạm Văn Ngân (SN 1909, chết năm 1959) và bà Trần Thị Mai (SN 1913, chết năm 1967) có tạo lập một căn nhà tại 44/1 ấp Thống Nhất 2, xã Tân Thới Nhì (huyện Hóc Môn, TP. Hồ Chí Minh), diện tích 96,9m2, thuộc thửa đất 424 tờ bản đồ số 47, diện tích 170,2m2. Cha mẹ bà có tất cả 6 người con gồm: Phạm Thị Hảo (SN 1940), Phạm Văn Hướng (SN 1944), Phạm Thị Phương (SN 1946), Phạm Thị Nga (SN 1950), Phạm Thị Thanh (SN 1953) và Phạm Văn Triệu (SN 1957).<br> <br> Sau khi cha mẹ mất, năm 2009 bà đã đến Phòng Tài nguyên và Môi trường huyện Hóc Môn làm thủ tục đề nghị cấp giấy chứng nhận quyền sử dụng đất và tài sản gắn liền với đất cho thửa đất và căn nhà nói trên. Tại thời điểm này, chỉ còn bà Hảo là người duy nhất ở Việt Nam, năm anh em ruột đều định cư ở Mỹ. Ngày 9-12-2009, căn nhà và thửa đất trên được UBND huyện Hóc Môn cấp giấy chứng nhận quyền sở hữu nhà ở và quyền sử dụng đất ở (số hồ sơ gốc: 4308/2009/UB-GCN ngày 9-12-2009). Trên giấy chứng nhận quyền sở hữu nhà ở và quyền sử dụng đất ở ghi: “Bà Phạm Thị Hảo, SN 1940 là thừa kế và đại diện cho các đồng thừa kế của ông Phạm Văn Ngân và bà Trần Thị Mai”. Đồng thời, trên giấy chứng nhận này cũng đã ghi rõ: “Nhà đất chưa phân chia thừa kế không được thực hiện các giao dịch”. <br> <br> Theo quy định của pháp luật, muốn thực hiện các giao dịch, bà Hảo và các đồng thừa kế phải làm thủ tục khai nhận di sản thừa kế. Do chưa làm thủ tục khai nhận di sản thừa kế nên khi cấp giấy chứng nhận, UBND huyện Hóc Môn đã hạn chế quyền đối với căn nhà và thửa đất nói trên không cho thực hiện bất kỳ giao dịch nào. Để tháo gỡ hạn chế này, tháng 6-2012, tất cả các anh chị em của bà Hảo ở Mỹ đã làm giấy ủy quyền có xác nhận của Đại sứ quán Việt Nam tại Mỹ, ủy quyền cho Phạm Thị Thanh về Việt Nam phối hợp với bà Hảo làm thủ tục khai nhận di sản thừa kế. Sau đó, bà Hảo đã tiến hành thủ tục “khai nhận di sản” theo đúng quy định pháp luật và đã được công chứng hợp pháp tại Văn phòng Công chứng Bến Thành, TPHCM.<br> <br> Sau khi ký kết văn bản khai nhận di sản, bà Hảo đã rất nhiều lần đến Phòng Tài nguyên và Môi trường huyện Hóc Môn nộp hồ sơ hoàn thành thủ tục tháo gỡ hạn chế đối với căn nhà và thửa đất nói trên, để được quyền thực hiện các giao dịch theo quy định pháp luật. Thế nhưng lần nào bà Hảo đến nộp hồ sơ đều bị cán bộ tài nguyên và môi trường huyện Hóc Môn từ chối tiếp nhận, vì “người nước ngoài không thể đứng tên trên giấy chứng nhận quyền sở hữu nhà ở và quyền sử dụng đất ở”. Khi phóng viên đến UBND huyện Hóc Môn để tìm hiểu sự việc, cán bộ tiếp nhận hồ sơ cũng khẳng định như thế. <br> <br> Tiếp xúc với chúng tôi, bà Hảo bức xúc: “Tài sản do cha mẹ để lại, chúng tôi đã làm thủ tục khai nhận di sản và đã được công chứng hợp pháp. Theo quy định của pháp luật thì người nước ngoài không thể đứng tên trên Giấy chứng nhận quyền sở hữu nhà ở và quyền sử dụng đất ở, nhưng được quyền hưởng thừa kế phần giá trị di sản đó. Như vậy, Phòng Tài nguyên và Môi trường huyện Hóc Môn phải tiếp nhận hồ sơ để chúng tôi hoàn thành nghĩa vụ nộp thuế và đăng bộ, sau đó thì đổi giấy chứng nhận vẫn đứng tên tôi đại diện và ra thông báo các anh em chúng tôi ở nước ngoài được hưởng thừa kế, để chúng tôi được quyền thực hiện các giao dịch đối với tài sản theo đúng quy định của pháp luật Việt Nam”. <br> <br> Theo luật sư Nguyễn Can Mộng, không có pháp luật ở nước nào mà không cho con được hưởng và bán tài sản của cha mẹ để lại. Việc không tiếp nhận hồ sơ bà Hảo của cán bộ Phòng Tài nguyên và Môi trường huyện Hóc Môn đã đẩy người dân vào một tình thế rất khó khăn, không thể chuyển dịch tài sản. Đây là việc làm tắc trách, cần phải chấn chỉnh. Đề nghị UBND huyện Hóc Môn sớm xem xét giải quyết hồ sơ của bà Hảo theo quy định của pháp luật.  </p></div><br /></td></tr>",
  "KeyWords": [
    "Hóc Môn",
    "di sản",
    "giấy chứng nhận",
    "thửa đất",
    "khai nhận",
    "thủ tục",
    "căn nhà",
    "pháp luật",
    "quyền sử dụng đất",
    "tài nguyên",
    "quyền sở hữu",
    "Cách Mạng Tháng Tám",
    "Tân Bình",
    "TP HCM",
    "Nga"
  ],
  "Trends": [
    {
      "word": "ASIAD",
      "weith": "6"
    },
    {
      "word": "bất động sản",
      "weith": "1"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weith": "6"
    },
    {
      "word": "Bộ Quốc Phòng",
      "weith": "6"
    },
    {
      "word": "Bộ Xây dựng",
      "weith": "1"
    },
    {
      "word": "cẩm thạch",
      "weith": "3"
    },
    {
      "word": "căn phòng",
      "weith": "6"
    },
    {
      "word": "công trình",
      "weith": "5"
    },
    {
      "word": "đám cưới",
      "weith": "6"
    },
    {
      "word": "đèn chùm",
      "weith": "5"
    },
    {
      "word": "giường ngủ",
      "weith": "6"
    },
    {
      "word": "hội đồng nhân dân",
      "weith": "5"
    },
    {
      "word": "không gian",
      "weith": "2"
    },
    {
      "word": "kiến trúc",
      "weith": "2"
    },
    {
      "word": "màu sắc",
      "weith": "6"
    },
    {
      "word": "Ngô Thị Doãn Thanh",
      "weith": "5"
    },
    {
      "word": "nội thất",
      "weith": "3"
    },
    {
      "word": "penthouse",
      "weith": "2"
    },
    {
      "word": "phòng khách",
      "weith": "1"
    },
    {
      "word": "phòng ngủ",
      "weith": "1"
    },
    {
      "word": "phòng tắm",
      "weith": "2"
    },
    {
      "word": "phong thủy",
      "weith": "5"
    },
    {
      "word": "quản lý dự án",
      "weith": "3"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weith": "5"
    },
    {
      "word": "tầm nhìn",
      "weith": "3"
    },
    {
      "word": "thị trường bất động sản",
      "weith": "2"
    },
    {
      "word": "tòa nhà",
      "weith": "5"
    },
    {
      "word": "TP HCM",
      "weith": "2"
    },
    {
      "word": "trái phép",
      "weith": "6"
    },
    {
      "word": "trần nhà",
      "weith": "6"
    }
  ]
}