{
  "Url": "http://www.baomoi.com/Luat-Kinh-Doanh-BDS-Lam-sao-di-vao-thuc-tien/147/13549817.epi",
  "Time": "12/04/2014 09:27",
  "Title": "Luật Kinh Doanh BĐS: Làm sao đi vào thực tiễn?",
  "Category": "Tin tức > Nhà đất",
  "Description": "(NB&CL) - Luật đất đai sau gần 7 năm triển khai (15/10/2007) cũng đã gặt hái được nhiều kết quả, hỗ trợ ngành bất động sản (BĐS) phát triển. Tuy nhiên, bên cạnh đó luật vẫn còn rất nhiều vướng mắc, ngoài việc gây khó khăn cho DN BĐS còn kéo theo sự kìm hãm của toàn bộ nền kinh tế.",
  "Content": "<tr><td><div> <div><strong><em></em></strong></div>  <div> <strong><em>&gt;&gt;Bà Trần Thị Ngọc Bích, TGĐ Cty Đầu tư TM và DV Long Hưng: “2014 và sự cộng hưởng từ cộng đồng”</em></strong> </div>  <div><span class='storyInlinePhoto'><img src='http://backend.congluan.vn/Uploads/Nguyen%20Toan/Bai%20chinh%20-%20Luat%20kinh%20doanh%20BDS%20moi_Insert_Text.JPG' ></span> </div>  <div><strong>Những ràng buộc không mang tính thực tiễn.</strong></div>  <div>Chỉ trong quý I, tính riêng trên địa bàn TP.HCM đã có đến 4 hội thảo về việc góp ý và chỉnh sửa hoàn chỉnh nội dung Luật kinh doanh BĐS. Mới đây, lãnh đạo Bộ Xây dựng Nguyễn Trần Nam cho rằng: Văn bản pháp luật trong kinh doanh BĐS hiện nay “Cái thì quá dễ dàng, cái thì với mãi cũng chẳng bao giờ tới...” Lý giải cho vấn đề này, theo ông Nam: Hiện nay các văn bản pháp luật về kinh doanh BĐS chồng chéo nhau, điều này mâu thuẫn với điều khác! </div>  <div>Trong hội thảo gần đây, LS Nguyễn Thị Cam – Nguyên giảng viên trường ĐH Luật TP.HCM, Giám đốc công ty luật TNHH Đất Luật cho rằng: Luật kinh doanh BĐS có những vấn đề bất cập và chưa phù hợp với thực tế kinh doanh tại Việt Nam. Cụ thể khi luật ban hành về quy định kinh doanh qua sàn giao dịch. Nhưng trên thực tế, sàn giao dịch chỉ là một nơi để thực hiện giao dịch nhưng lại được giao quá nhiều quyền. Từ đó làm cho chủ đầu tư bị mất đi quyền kiểm soát của mình, phụ thuộc hoàn toàn vào sàn giao dịch. Trong khi đó mỗi sản phẩm của chủ đầu tư là tâm huyết của họ, là cái họ phải chịu trách nhiệm cao nhất!</div>  <div>Thêm nữa, công tác quản lý nhà chung cư cũng đang là vấn đề mà nhiều chủ đầu tư, nhiều khách hàng thắc mắc sẽ thuộc về ai? Trong khi đó, vì ban quản trị không có tư cách pháp nhân nên cũng chẳng thể thay dân mà nói lên tiếng nói của mình. Nên cũng là vấn đề mà doanh nghiệp góp ý trong sửa đổi bổ sung lần này.</div>  <div><strong>Cần rõ ràng, sát thực tế</strong></div>  <div>Hoạt động kinh doanh trong lĩnh vực BĐS rất đa dạng loại hình. Mới đây, quy định trong luật kinh doanh BĐS yêu cầu vốn sở hữu phải đạt tối thiểu 50 tỉ đồng. Tuy nhiên, nhiều câu hỏi trong hội thảo do Phòng Công nghiệp và thương mại VN (VCCI) tổ chức mới đây, nếu chỉ kinh doanh đơn thuần như môi giới, cho thuê mặt bằng... thì có cần thiết phải có vốn đến mức đó hay không?</div>  <div>Theo ông Lê Hoàng Châu - Chủ tịch Hiệp hội BĐS TP.HCM cho biết luật kinh doanh BĐS mới cũng có nhiều điểm phù hợp với thực tế hơn. Ví dụ như chủ đầu tư được phép chuyển nhượng cho thuê sản phẩm BĐS hình thành trong tương lai, thay vì chỉ được cho phép bán, hoặc cho thuê sản phẩm đã có sẵn. Điều này tạo cơ hội để chủ đâu tư huy động vốn và có thể chuyển nhượng từng phần, tạo điều kiện cho chủ đầu tư hoàn thành sản phầm nhanh hơn.</div>  <div>Một quy định mới cũng đáng được lưu ý và nhận được sự đồng thuận của nhiều chuyên gia và doanh nghiệp là người Việt Nam ở nước ngoài được quyền kinh doanh BĐS như những tổ chức, đơn vị trong nước, đây cũng là điều kiện để thu hút vốn từ nước ngoài. </div>  <div>Tuy nhiên, ông Huỳnh Thành Lập, Thành ủy viên – Đại biểu quôc hội TP.HCM lại lo lắng: Cần phải ràng buộc bằng những điều khoản theo luật kinh doanh BĐS Việt Nam, vì nếu không chặt chẽ sẽ dễ xảy ra việc các doanh nghiệp trong nước bị thôn tính, người dân trong nước có thu nhập thấp cũng sẽ khó được tiếp cận nhà ở...</div>  <div>Thị trường BĐS có vị trí và vai trò quan trọng đối vối nền kinh tế, có quan hệ trực tiếp với thị trường tài chính, tiền tệ, thị trường nhân lực… Vì vậy, phát triển ổn định, lành mạnh và minh bạch thị trường BĐS, thì cần có sự đồng bộ từ các văn bản quy định của Chính phủ, phải mang tính ổn định và bền vững, đi sát thực tế. </div>  <div><strong>Bảo Lan </strong></div>  </div><br /></td></tr>",
  "KeyWords": [
    "bất động sản",
    "luật",
    "kinh doanh",
    "chủ đầu tư",
    "sàn giao dịch",
    "cho thuê",
    "văn bản pháp luật",
    "hội thảo",
    "quy định",
    "thị trường bất động sản",
    "ràng buộc",
    "Luật Đất Đai",
    "cộng hưởng",
    "TP HCM",
    "Bộ Xây dựng"
  ],
  "Trends": [
    {
      "word": "ASIAD",
      "weith": "6"
    },
    {
      "word": "bất động sản",
      "weith": "1"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weith": "6"
    },
    {
      "word": "Bộ Quốc Phòng",
      "weith": "6"
    },
    {
      "word": "Bộ Xây dựng",
      "weith": "1"
    },
    {
      "word": "cẩm thạch",
      "weith": "3"
    },
    {
      "word": "căn phòng",
      "weith": "6"
    },
    {
      "word": "công trình",
      "weith": "5"
    },
    {
      "word": "đám cưới",
      "weith": "6"
    },
    {
      "word": "đèn chùm",
      "weith": "5"
    },
    {
      "word": "giường ngủ",
      "weith": "6"
    },
    {
      "word": "hội đồng nhân dân",
      "weith": "5"
    },
    {
      "word": "không gian",
      "weith": "2"
    },
    {
      "word": "kiến trúc",
      "weith": "2"
    },
    {
      "word": "màu sắc",
      "weith": "6"
    },
    {
      "word": "Ngô Thị Doãn Thanh",
      "weith": "5"
    },
    {
      "word": "nội thất",
      "weith": "3"
    },
    {
      "word": "penthouse",
      "weith": "2"
    },
    {
      "word": "phòng khách",
      "weith": "1"
    },
    {
      "word": "phòng ngủ",
      "weith": "1"
    },
    {
      "word": "phòng tắm",
      "weith": "2"
    },
    {
      "word": "phong thủy",
      "weith": "5"
    },
    {
      "word": "quản lý dự án",
      "weith": "3"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weith": "5"
    },
    {
      "word": "tầm nhìn",
      "weith": "3"
    },
    {
      "word": "thị trường bất động sản",
      "weith": "2"
    },
    {
      "word": "tòa nhà",
      "weith": "5"
    },
    {
      "word": "TP HCM",
      "weith": "2"
    },
    {
      "word": "trái phép",
      "weith": "6"
    },
    {
      "word": "trần nhà",
      "weith": "6"
    }
  ]
}