{
  "Url": "http://www.baomoi.com/Sach-cafe-va-fastfood/152/13553219.epi",
  "Time": "13/04/2014 16:19",
  "Title": "Sách, café và fastfood",
  "Category": "Tin tức > Giải trí > Sách báo - Văn thơ",
  "Description": "Sách dạo này có vẻ đang lên ngôi.",
  "Content": "<tr><td><tr> <td><div align='center'><span class='storyInlinePhoto'><img src='http://daidoanket.vn/Pictures/bao%20tuan/_2014/103/8_dinhle.jpg' ></span></div>  <div align='justify'>Sách dạo này có vẻ đang lên ngôi.</div>  <div align='justify'>36 tỷ đồng doanh thu ở Hội sách lần thứ 8 vừa diễn ra ở TP. HCM. Chỉ trong 7 ngày đã có tới gần 1 triệu người đến tham quan, mua sách, trong đó giới trẻ chiếm phần lớn. </div>  <div align='justify'>Ngày 21-4 vừa được Thủ tướng Chính phủ ký quyết định là Ngày sách Việt Nam. </div>  <div align='justify'>Nghe nói sáng thứ 7 tuần tới, Lễ công bố Quyết định của Thủ tướng Chính phủ và khai mạc Ngày sách Việt Nam lần thứ nhất sẽ diễn ra tại Vườn hoa Lý Thái Tổ (Hà Nội). Còn trên toàn quốc, ngày sách Việt Nam được tổ chức trong ba ngày (19 đến 21-4) với chuỗi các hoạt động: đường phố sách; giao lưu giới thiệu sách; thi xếp sách nghệ thuật; triển lãm, hội chợ sách… </div>  <div align='justify'>Cũng nghe nói, trong dịp này nhiều phong trào ý nghĩa sẽ được phát động như: quyên góp sách tặng trẻ em nghèo, tặng các thư viện ở vùng sâu, vùng xa, biên giới và hải đảo; phát động các mô hình tủ sách gia đình, tủ sách dòng họ… </div>  <div align='justify'>Chà, toàn những chuyện vui cho sách và cho người ta niềm tin về văn hóa đọc của người Việt đang được duy trì, giới trẻ đâu đến nỗi đã quay lưng với văn hóa đọc.</div>  <div align='justify'>Nhưng giữa những ngày khấp khởi vì đã có hẳn Ngày sách Việt Nam, những &quot;kẻ mọt sách” vẫn hay lang thang dọc phố Nguyễn Xí – Đinh Lễ trố mắt vì một số nhà sách ở đây đột ngột đóng cửa. Cái chỗ thân quen của sách giờ đây đang từng bước phải nhường lại cho những cửa hiệu đồ ăn nhanh nổi tiếng toàn cầu. Cách đó vài chục bước chân, tòa nhà Tổng công ty Sách Việt Nam – &quot;thiên đường của sách quốc doanh” một thuở giờ cũng đã dành một phần mặt tiền đẹp nhất cho chuỗi cà phê mang thương hiệu nước ngoài thuê. </div>  <div align='justify'>Những chỗ này cũng chỉ cách nơi sắp tới sẽ khai mạc Ngày sách Việt Nam lần thứ nhất vài bước chân thôi. Vậy là những con phố của sách, của văn hóa đọc vốn đã nhỏ, đã ngắn giờ lại càng hẹp lại. </div>  <div align='justify'>Nhớ cách đây 4 năm, đúng lúc Hà Nội kỷ niệm 1000 năm, một số người đã đề xuất Hà Nội nên chọn phố Đinh Lễ làm phố sách. Mơ ước giản dị ấy để nuôi dưỡng một dòng chảy văn hóa đọc trong thành phố ngàn năm chưa được thực hiện, thì nay, với sự xuất hiện của những tập đoàn kinh doanh lớn nhất nhì thế giới, giấc mơ về một phố sách của người Hà Nội ngay bên mép Hồ Gươm chưa chắc đã thành.</div>  <div align='justify'>Ừ thì đã có Ngày sách Việt Nam, ừ thì đã có doanh thu 36 tỷ đồng ở Hội sách lần thứ 8 nhưng bây giờ giữa sách với café và fastfood, người ta sẽ chọn cái gì?</div>  <div align='justify'>Chắc ai cũng trả lời được, vì rõ ràng những chủ nhà các cửa hàng cho thuê ở phố Đinh Lễ người ta đã chọn cho thuê làm tiệm café rồi!</div>  <div align='right'><strong>Hoàng Thu Phố</strong></div></td> </tr><br /></td></tr>",
  "KeyWords": [
    "Đinh Lễ",
    "fast food",
    "cà phê",
    "ừ thì",
    "tủ sách",
    "văn hóa",
    "chỗ thân quen",
    "cho thuê",
    "phát động",
    "lên ngôi",
    "thủ tướng chính phủ",
    "TP HCM",
    "Lý Thái Tổ",
    "Hà Nội",
    "người Việt"
  ],
  "Trends": [
    {
      "word": "Dan Brown",
      "weith": "6"
    },
    {
      "word": "Đỗ Nhật Nam",
      "weith": "1"
    },
    {
      "word": "Minh Mạng",
      "weith": "6"
    },
    {
      "word": "Nguyễn Nhật Ánh",
      "weith": "6"
    },
    {
      "word": "Nguyễn Thị Minh Khai",
      "weith": "6"
    },
    {
      "word": "Nhà Xuất Bản Kim Đồng",
      "weith": "6"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    },
    {
      "word": "video",
      "weith": "6"
    }
  ]
}