{
  "Url": "http://www.baomoi.com/Pho-song/148/13553336.epi",
  "Time": "13/04/2014 16:49",
  "Title": "Phố sông",
  "Category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
  "Description": "Sau khi bài trò chuyện với KTS Hoàng Đạo Kính đăng trên số báo Đại Đoàn kết chủ nhật ra ngày 6-4-2014, TS Nguyễn Viết Chức - nguyên Phó chủ nhiệm Ủy ban Văn hóa - Giáo dục - Thanh thiếu niên và nhi đồng của Quốc hội, Viện trưởng Viện nghiên cứu Thăng Long đã gọi điện cho chúng tôi nói rằng, ông tâm đắc với tư tưởng mà ông Kính nêu ra: Muốn phát triển phải có tư duy của một quốc gia biển. Khái niệm khái quát về không gian sinh tồn của người Việt mà KTS Hoàng Đạo Kính đưa ra: Nhà ao, phố sông, quốc gia biển đã khiến ông Nguyễn Viết Chức nhớ tới như một niềm khắc khoải về những ý tưởng đã từng trình bày trước Thành ủy Hà Nội cách đây gần 15 năm, về việc phải phát triển Hà Nội thành một đô thị sông Hồng.",
  "Content": "<tr><td><tr> <td><div align='center'><em><span class='storyInlinePhoto'><img src='http://daidoanket.vn/Pictures/bao%20tuan/_2014/103/3_phosong1.jpg' ></span></em></div> <div align='center'><em>Ảnh: Hoàng Long</em></div>  <div align='justify'>Bởi thế, tiếp mạch về những đô thị biển, tư duy quốc gia biển của KTS Hoàng Đạo Kính, lần này, chúng tôi cùng trò chuyện với TS. Nguyễn Viết Chức về Phố sông.</div>  <div align='justify'><strong>Đô thị được hình thành bên những dòng sông</strong></div>  <div align='justify'><em>PV: Thưa ông, trước khi ra tới biển, người Việt đã có những cuộc lùi dần xuống đồng bằng, chọn không gian sinh tồn là lưu vực những dòng sông. Ví dụ, Hà Nội được hình thành bởi chính những bến đỗ bên sông và đô thị nói chung đều ra đời bên những dòng sông.</em></div>  <div align='justify'><strong> <table align='right' width='100%'> <tr> <td> <span class='storyInlinePhoto'><img src='http://daidoanket.vn/Pictures/bao%20tuan/_2014/103/3_phosong2.jpg' ></span></td> </tr> <tr> <td><i> TS. Nguyễn Viết Chức</i></td> </tr> </table>TS. Nguyễn Viết Chức:</strong> Vì sinh tồn, không chỉ người Việt Nam mà đó là xu hướng của nhiều dân tộc trên thế giới. Lưu vực sông Hồng, đồng bằng châu thổ sông Hồng thực sự là vùng đất đai màu mỡ cuốn hút, lôi kéo người Việt cổ xuống vùng đồng bằng và sống ở vùng đồng bằng.</div>  <div align='justify'>Thăng Long - Hà Nội, có thể nói là một vùng đất từ xa xưa, trước khi thành kinh đô đã là một tụ cư của người Việt, một nơi rất sầm uất. Và đúng là dòng sông đã quyến rũ con người về ở. Kẻ chợ hình thành từ những bến đỗ bên sông. Kinh kỳ hay Phố Hiến cũng vậy. Sự hình thành đô thị tại sao lại liên quan tới sông? Từ trước nhờ có sông người ta mới giao lưu buôn bán được, phát triển được thì mới trở thành trung tâm, thành đô thị kiểu &quot;nhất Kinh kỳ nhì phố Hiến”. Như vậy, rõ ràng đô thị gắn liền với các dòng sông chứ không phải nói đến sông là chỉ gắn với các vựa lúa đồng bằng.</div>  <div align='justify'>Thế cho nên tôi rất thích khái niệm &quot;phố sông” mà KTS Hoàng Đạo Kính đã dùng.</div>  <div align='justify'><strong>Chúng ta đang ngoảnh lưng lại với sông</strong></div>  <div align='justify'><em>KTS Hoàng Đạo Kính nói không gian sinh tồn của chúng ta là nhà ao, phố sông, quốc gia biển. Nhưng tôi băn khoăn không hiểu vì sao những làng chài ven biển thường xơ xác giống y như dân cư ở vùng ven bãi sông Hồng đoạn chảy qua Thủ đô, ai nghèo nhất thì ra bãi sông Hồng ở. Những khu nhà tạm bợ, nhếch nhác soi bóng xuống dòng sông…</em></div>  <div align='justify'>- Trong một cuộc họp của Thành ủy Hà Nội vào năm 2000, tôi có nói rằng văn hóa ứng xử với sông Hồng của chúng ta, của người Thủ đô ta đang rất không công bằng, không đúng. Trước đây chúng ta sợ Hồng Hà vì dòng sông ấy dữ lắm, và chúng ta ứng xử theo kiểu &quot;chống lại”. Chống lại bằng cách xa nó ra hoặc là đắp đê ngăn nó lại. Đấy là cách ứng xử của truyền thống, của thời xa xưa, cách ứng xử ấy không sai vì phù hợp với điều kiện phát triển của thời kỳ xa xưa ấy. Nhưng tầm vóc của chúng ta bây giờ phải nghĩ khác. Không phải chỉ là chống lại nó mà phải hài hòa, quý trọng nó. Thơ văn, nhạc họa thì ca ngợi dòng sông hết lời. Nhưng thực tế tư duy phát triển đô thị thì chúng ta đang ngoảnh lưng vào dòng sông, theo cả nghĩa đen và nghĩa bóng. Bởi vì các ngôi nhà chúng ta đều ngoảnh lưng ra đấy, không dám làm những cái nhà nhìn thẳng ra dòng sông. Thậm chí, chúng ta đổ hết tất cả mọi thứ trên đời này, tất cả thứ bẩn thỉu đổ hết vào dòng sông. Thế thì ta ứng xử với tư cách là gì? </div>  <div align='justify'><strong>Có tư duy phố sông hay không thể hiện ở việc ứng xử với dòng sông</strong></div>  <div align='justify'><em>Vậy là thấy rõ ở tầm vóc đất nước, tư duy quốc gia biển chưa đủ như đáng lẽ phải có. Còn với các đô thị, nhất là với Thủ đô, chúng ta chưa có tư duy phố sông - điều mà Thủ đô nhiều nước trên thế giới đang làm rất giỏi. </em></div>  <div align='justify'>- Có tư duy phố sông hay không thể hiện ở văn hóa ứng xử với các dòng sông. </div>  <div align='justify'>Tôi đã từng đề nghị phải thực hiện được một công trình, biến con sông Hồng Hà thành con sông hiền hòa giữa lòng Hà Nội, biến bãi giữa sông Hồng thành viên ngọc của Thủ đô. Tư duy phố sông không chỉ liên quan đến văn hóa mà liên quan đến cả sự phát triển bền vững và tầm vóc của Thủ đô. Không phải bắt chước các nước khác, nhưng hình như nhiều thủ đô trên thế giới không tách rời dòng sông. Họ phát triển càng mạnh thì càng ôm ấp dòng sông vào lòng mình, chứ không phải chỉ là thành phố ven sông nữa mà ôm ấp dòng sông vào trong lòng đô thị. Trước đây, chúng ta sợ sông Hồng vì nó hung dữ. Bây giờ, ta đủ điều kiện khoa học kỹ thuật để biến nó thành hiền hòa. </div>  <div align='justify'>Chúng ta đã có thủy điện sông Đà, và lúc ấy đã rục rịch làm thủy điện Sơn La lớn hơn sông Đà nữa thì chắc chắn cái sự điều tiết chúng ta có. Tôi không dám nói là chúng ta sẽ không còn lũ, nhưng chắc chắn chúng ta đủ khả năng điều tiết dòng chảy sông Hồng. Chúng ta điều chỉnh được và trên thực tế là nhiều năm nay chúng ta không có lũ sông Hồng. </div>  <div align='justify'>Biến sông Hồng thành con sông hiền hòa sẽ là một thay đổi rất lớn, trước đây con sông nó bao lấy Hà Nội thì bây giờ Hà Nội bao lấy nó, Hà Nội đùm bọc nó, ôm lấy nó vào lòng mình. Tầm vóc khác hẳn, tư duy khác hẳn. </div>  <div align='justify'>Thời đại ngày nay không thể để tầm vóc của Hà Nội là đô thị trong sông nữa mà phải là sông trong lòng Hà Nội. Bãi giữa sông Hồng phải thành viên ngọc của Thủ đô. Vua Lý Thái Tổ rời đô chắc bằng đường thủy còn có một bản đồ của Pháp năm 1873, đánh dấu vị trí bãi giữa sông Hồng là nơi Lý Thái Tổ nhìn thấy đám mây giống như con rồng và đặt tên là thành phố rồng bay. Vậy thì trên bãi giữa sông Hồng đó chúng ta vét thành hình một con thuyền, và ở trên bãi giữa ấy những công trình, những trung tâm thương mại thiết kế như là một thuyền rồng đang đi trên sông Hồng, có thể tượng Lý Thái Tổ đặt trên thuyền rồng ấy, tôi nghĩ rằng chắc không có một công trình văn hóa nào có thể so sánh được. Khi hai bờ sông Hồng đã có những phố, những công trình soi bóng hai bên bờ thì bãi giữa nhất định trở thành viên ngọc. </div>  <div align='justify'>Ở đây tôi muốn nói rằng, phát triển thế thì tạo ra dòng sông hiền hòa, sẽ tận dụng được những diện tích rất lớn, rất mênh mông đôi bên bờ sông. </div>  <div align='justify'><strong>Từ tư duy phố sông nghĩ lớn hơn đến quốc gia biển</strong></div>  <div align='justify'><em>Năm 2000, KTS Nguyễn Trực Luyện có dự báo vài chục năm nữa chắc Hà Nội vẫn loay hoay ở bờ Nam sông Hồng mà chưa tiến được sang bờ Bắc. Cho đến nay, đúng là Hà Nội chọn phát triển về phía Tây bên bờ Nam, mà bờ Bắc thì vẫn chưa tương xứng. Ông có thể lý giải vì sao không?</em></div>  <div align='justify'>- Là bởi vì, tôi đoán thế, những dự án phát triển đều thiên về chuyện xây dựng nhà để bán? Cho nên nếu chỉ nghĩ đến nhà để bán hay đón sóng bất động sản thì đất phía Tây thuận lợi hơn rất nhiều, vì liền mạch chẳng phải qua sông, qua cầu. Cho nên người ta cắm đất ở phía Tây, thậm chí còn bảo rằng, phía Tây tốt hơn về phong thủy. Tôi không phải nhà phong thủy nên tôi không biết thật sự. Nhưng tôi đồ chừng đổ cát, đổ đất xuống những bờ xôi ruộng mật (gần đây trên báo ĐĐK đang có loạt bài này) thì nhanh hơn nhiều, dễ hơn nhiều so với việc đưa thành phố phát triển ra ven sông Hồng. Làm ven sông Hồng thì phải tính toán không thì nó đổ. Ai dại gì đi vào chỗ khó mà thu tiền chắc chắn sẽ lâu hơn, lợi ích sẽ khó hơn, chậm hơn. Tôi cũng không phải là nhà phong thủy để bảo rằng sang bờ Bắc thì tốt hơn. Nhưng nghĩ đến tầm vóc phát triển, đến tư duy phát triển, tôi mong đô thị phải trở thành phố sông. Bây giờ phát triển quá mạnh về phía Tây. Mà rất tiếc rằng đấy là một vùng đồng bằng trù phú thì chúng ta đã lấp đầy.</div>  <div align='justify'><em>Mà nói như ông Kính, như thế nghĩa là đang phát triển lùi về đồng bằng chứ không phải vươn ra sông, ra biển?</em></div>  <div align='justify'>- Một quốc gia biển mà chưa phát triển ra biển thì rất đáng tiếc. Một phố sông mà không dám ứng xử với sông, không dám nghĩ đến việc vươn ra để sống cùng với nó một cách hài hòa thì rất là tiếc. Cũng có thể do hoàn cảnh kinh tế chưa cho phép làm. Mà nói đô thị đang không phát triển thì cũng là không đúng. Phía Tây đang rất phát triển. Nhưng những chỗ ấy có tiền là xây được. Có thể nói nghiêm túc, những cái nhà cao chọc trời đi chăng nữa có tiền là xây được. Bởi vì ở chỗ đấy có khó gì đâu, đất liền thổ. Nhưng nếu làm hai bên bờ sông, với cái nghĩa trị thủy, sống chung với nó làm cho cảnh quan môi trường bền vững thì lại là chuyện khác. Phố sông không phải chỉ có sông Hồng, mà còn là câu chuyện của những đô thị khác.</div>  <div align='justify'>Hà Nội là thành phố có ưu ái thiên nhiên sông hồ, và có lẽ cũng không kém cạnh với các thành phố nào khác nếu nói nó là phố sông. Phố sông ấy chúng ta đã làm gì để thực sự là phố sông của thời hiện đại mà vẫn giữ được nét vốn có của nó, lại giữ được truyền thống, văn hóa của ông cha, đồng thời phù hợp với thời hiện đại. Đó là câu hỏi lớn đặt ra đối với chính quyền cách nghĩ về phố sông. Và từ phố sông thì nghĩ lớn hơn đến quốc gia biển. Hình như nó là tư duy nhưng cũng như một dòng chảy của lịch sử, là vấn đề sinh tồn. Nó đang thử thách tư duy của chúng ta. Chỉ có tư duy phố sông, quốc gia biển mới đáp ứng yêu cầu của đời sống hiện đại, đáp ứng của sự phát triển bền vững của quốc gia, dân tộc. </div>  <div align='justify'><em>Trân trọng cảm ơn ông!</em></div>  <div align='right'><strong>Cẩm Thúy </strong><em>(thực hiện)</em></div></td> </tr><br /></td></tr>",
  "KeyWords": [
    "dòng sông",
    "Sông Hồng",
    "tư duy",
    "đô thị",
    "bãi giữa sông Hồng",
    "đồng bằng",
    "hoàng đạo",
    "KTS",
    "tầm vóc",
    "sinh tồn",
    "thủ đô",
    "Thăng Long",
    "người Việt",
    "Thành ủy Hà Nội",
    "Hà Nội"
  ],
  "Trends": [
    {
      "word": "ASIAD",
      "weith": "3"
    },
    {
      "word": "Ba Đình",
      "weith": "6"
    },
    {
      "word": "ban quản lý dự án",
      "weith": "6"
    },
    {
      "word": "bê tông cốt thép",
      "weith": "6"
    },
    {
      "word": "Bình Thuận",
      "weith": "3"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weith": "3"
    },
    {
      "word": "Bộ Quốc Phòng",
      "weith": "6"
    },
    {
      "word": "Bộ Xây dựng",
      "weith": "1"
    },
    {
      "word": "Cầu Giấy",
      "weith": "3"
    },
    {
      "word": "Đăk Lăk",
      "weith": "3"
    },
    {
      "word": "Điện Biên Phủ",
      "weith": "6"
    },
    {
      "word": "đường Hồ Chí Minh",
      "weith": "3"
    },
    {
      "word": "ga Hà Nội",
      "weith": "3"
    },
    {
      "word": "hội đồng nhân dân",
      "weith": "6"
    },
    {
      "word": "Lê Văn Tám",
      "weith": "6"
    },
    {
      "word": "Long Thành",
      "weith": "6"
    },
    {
      "word": "Luật Đầu Tư",
      "weith": "6"
    },
    {
      "word": "Mê Linh",
      "weith": "6"
    },
    {
      "word": "Metro",
      "weith": "6"
    },
    {
      "word": "Nhổn",
      "weith": "3"
    },
    {
      "word": "Phú Hòa",
      "weith": "6"
    },
    {
      "word": "quản lý dự án",
      "weith": "1"
    },
    {
      "word": "Quảng Trạch",
      "weith": "6"
    },
    {
      "word": "Sách kỷ lục Guinness",
      "weith": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weith": "1"
    },
    {
      "word": "Sông Hồng",
      "weith": "3"
    },
    {
      "word": "Thanh Xuân",
      "weith": "6"
    },
    {
      "word": "TP HCM",
      "weith": "1"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "Võ Nguyên Giáp",
      "weith": "6"
    }
  ]
}