{
  "Url": "http://www.baomoi.com/Xay-cau-trieu-USD-Phan-cam/148/13548823.epi",
  "Time": "12/04/2014 22:11",
  "Title": "Xây cầu triệu USD: Phản cảm!",
  "Category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
  "Description": "Nhiều ý kiến cho rằng chủ trương xây dựng cầu đi bộ với kinh phí gần 30 triệu USD bắc qua sông Hàn, TP Đà Nẵng là lãng phí, chưa cần thiết trong thời điểm hiện nay",
  "Content": "<tr><td><p> “Việc bỏ ra hàng chục triệu USD để xây cầu cho người đi bộ lúc này là quá lãng phí. Những cây cầu hiện hữu bắc qua sông Hàn vẫn thừa chức năng phục vụ giao thông cũng như nhu cầu tham quan, thưởng ngoạn” - kiến trúc sư Phan Đức Hải, Phó Chủ tịch Thường trực Hội Quy hoạch phát triển đô thị TP Đà Nẵng, nhận xét. </p> <p><strong>Chuyện của “nhà giàu”</strong></p> <p>Theo ông Hải, nếu Đà Nẵng xác định cầu đi bộ là điểm nhấn nhằm góp phần thúc đẩy phát triển khu dịch vụ du lịch 2 bên bờ sông Hàn với phương thức “đổi đất lấy hạ tầng” thì hiệu quả kinh tế sẽ không cao. Trên thế giới, người ta cũng xây cầu vượt sông nhưng đó là chuyện của “nhà giàu” khi đô thị đã phát triển đồng bộ, cầu mang tính làm cảnh, trang trí, tham quan và thưởng ngoạn nhiều hơn.</p> <p>“Trong khi đó, Đà Nẵng bỏ tiền xây cầu để làm đẹp TP và làm lợi cho nhà đầu tư nhưng chưa có đánh giá cụ thể về hiệu quả sử dụng và phục vụ dân sinh. Vì vậy, việc đầu tư xây cầu đi bộ qua sông Hàn lúc này là chưa cần thiết. Theo các nhà quy hoạch, vị trí lựa chọn xây cầu đi bộ là nơi duy nhất còn lại cho việc kết nối 2 bờ sông Hàn, vì vậy phải hết sức thận trọng” - ông Hải nhấn mạnh.</p> <p>Ông Nguyễn Đình An, nguyên Chủ tịch Ủy ban MTTQ TP Đà Nẵng, cho rằng trên sông Hàn đã có những cây cầu đẹp, độc đáo, hấp dẫn du khách, như cầu Rồng, Trần Thị Lý, Thuận Phước và cả Sông Hàn. Hơn nữa, theo quy hoạch, cầu Nguyễn Văn Trỗi sẽ được tu bổ để chuyển thành cầu đi bộ.</p> <span class='storyInlinePhoto'><img src='http://nld.vcmedia.vn/2014/thoisu-7d99d.jpg' ></span><br /> Mô hình cầu đi bộ “Con sò” bắc qua sông Hàn<br /> <br /> <p> Kinh tế Đà Nẵng và cả nước nói chung còn nhiều khó khăn. Dù Đà Nẵng đã có cơ sở hạ tầng kỹ thuật giao thông khá tốt nhưng nhìn chung, nhiều nơi vẫn còn những chuyện nhức nhối như cầu treo nguy hiểm, cô giáo chui vào bao ni-lông qua sông... “Không ai cấm chúng ta xây những cây cầu đẹp, hiện đại nhưng trong hoàn cảnh hiện nay, không nên và chưa nên làm cái gì dễ gây phản cảm” - ông An nhìn nhận. </p> <p>Trong khi đó, ông Bùi Văn Tiếng, Trưởng Ban Tổ chức Thành ủy TP Đà Nẵng, băn khoăn: “Nếu như lúc này, Đà Nẵng xây cầu đi bộ bắc qua sông Hàn thì liệu người dân TP có đồng thuận? Nếu hiểu đồng thuận theo nguyên tắc toàn thể thống nhất, tức phải đạt 100% thì theo tôi là rất khó”.</p> <p><strong>Không thể chơi ngông</strong></p> <p>Thạc sĩ - kiến trúc sư Tô Văn Hùng, Phó trưởng Khoa Kiến trúc Trường ĐH Bách khoa Đà Nẵng, cho rằng theo thuyết minh, mục đích xây cầu đi bộ là làm điểm dừng chân, lễ hội, thưởng lãm pháo hoa, giải trí, giải khát và ẩm thực là chưa thực sự thuyết phục. Lễ hội pháo hoa 2 năm mới tổ chức 1 lần, trong khi với việc giải trí, giải khát và ẩm thực thì sẽ ảnh hưởng đến môi trường sông Hàn do chất thải, rác thải từ hoạt động này gây ra. Hơn nữa, vị trí xây cầu cũng chưa tính đến khả năng thông thủy cho các du thuyền kích thước lớn, như vậy sẽ ảnh hưởng đến hoạt động của cảng du lịch Đà Nẵng trong tương lai.</p> <p>Nhiều ý kiến đánh giá cầu đi bộ có thể cần thiết song để sự đầu tư phù hợp và tránh lãng phí thì dự án phải đặt trong hoàn cảnh thực tiễn của Đà Nẵng trong từng giai đoạn phát triển. Ông Bùi Văn Tiếng còn phân vân về tổng chiều dài 490 m của cầu đi bộ qua sông Hàn vì hầu hết các cầu đi bộ qua sông trên thế giới thường chỉ khoảng hơn 300 m.</p> <p>Ông Huỳnh Năm, nguyên Chủ tịch UBND TP Đà Nẵng, nhấn mạnh hiện nay, ngân sách TP còn hạn hẹp, lại đang chịu áp lực nặng nề bởi các khoản nợ đầu tư xây dựng cơ bản khá lớn, chưa kể khoản nợ 1.500 tỉ đồng trái phiếu Chính phủ (chưa tính lãi suất). Sắp tới, Đà Nẵng còn dự định tiếp tục phát hành thêm trái phiếu mới và hoàn tất thủ tục ứng (vay) vốn Kho bạc Nhà nước để hy vọng có thể cân đối được nhu cầu vốn đầu tư cho các dự án cấp thiết.</p> <p>Trước áp lực lớn trong cân đối cung cầu vốn, theo ông Năm, trước mắt, Đà Nẵng khó có khả năng chi thêm hơn 600 tỉ đồng (30 triệu USD) đầu tư cho cầu đi bộ qua sông Hàn. Hơn nữa, đầu tư theo hình thức BT (xây dựng - chuyển giao) là vay tiền làm dự án trước, TP thanh toán sau và phải chịu lãi vay cao, làm tăng thêm gánh nặng cho ngân sách địa phương. Vì vậy, trong điều kiện hiện nay thì chưa thể xây cầu đi bộ qua sông Hàn. </p> <p><strong>Tiếp thu ý kiến nhiều phía</strong></p> <p>Dự án cầu đi bộ qua sông Hàn đã được UBND TP Đà Nẵng thống nhất chọn phương án kiến trúc hình vỏ sò do Công ty CP Tập đoàn Mặt Trời làm chủ đầu tư, hình thức BT với phương án hoàn trả vốn từ tiền sử dụng đất của một số dự án trên địa bàn. Tổng kinh phí xây cầu khoảng 30 triệu USD. Địa điểm xây dựng nằm trên địa bàn 2 quận Hải Châu và Sơn Trà, đầu cầu bờ Tây nối với nút giao thông Đống Đa - Bạch Đằng và đầu cầu bờ Đông nối với khu thương mại Olalani.</p> <p>Ông Nguyễn Ngọc Tuấn, Phó Chủ tịch UBND TP Đà Nẵng, cho biết dù TP thống nhất chủ trương nhưng cần phải tiếp thu ý kiến từ nhiều phía để dự án xây cầu đi bộ qua sông Hàn đạt hiệu quả cao nhất. Theo ông Nguyễn Mạnh Hùng, Chủ tịch Ủy ban MTTQ TP Đà Nẵng, cơ quan này sẽ tổng hợp đầy đủ, chính xác, trung thực các ý kiến đóng góp ý và gửi đến Ban Thường vụ Thành ủy, HĐND, UBND TP, các sở - ngành liên quan để xem xét, tiếp thu, bổ sung hoàn thiện dự án.</p><br /></td></tr>",
  "KeyWords": [
    "đi bộ",
    "Đà Nẵng",
    "dự án",
    "ủy ban nhân dân thành phố",
    "lãng phí",
    "ý kiến",
    "pháo hoa",
    "đầu cầu",
    "thưởng ngoạn",
    "giải khát",
    "Mặt Trận Tổ Quốc Việt Nam",
    "kiến trúc sư",
    "quy hoạch phát triển",
    "hiệu quả kinh tế",
    "Sông Hàn"
  ],
  "Trends": [
    {
      "word": "ASIAD",
      "weith": "3"
    },
    {
      "word": "Ba Đình",
      "weith": "6"
    },
    {
      "word": "ban quản lý dự án",
      "weith": "6"
    },
    {
      "word": "bê tông cốt thép",
      "weith": "6"
    },
    {
      "word": "Bình Thuận",
      "weith": "3"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weith": "3"
    },
    {
      "word": "Bộ Quốc Phòng",
      "weith": "6"
    },
    {
      "word": "Bộ Xây dựng",
      "weith": "1"
    },
    {
      "word": "Cầu Giấy",
      "weith": "3"
    },
    {
      "word": "Đăk Lăk",
      "weith": "3"
    },
    {
      "word": "Điện Biên Phủ",
      "weith": "6"
    },
    {
      "word": "đường Hồ Chí Minh",
      "weith": "3"
    },
    {
      "word": "ga Hà Nội",
      "weith": "3"
    },
    {
      "word": "hội đồng nhân dân",
      "weith": "6"
    },
    {
      "word": "Lê Văn Tám",
      "weith": "6"
    },
    {
      "word": "Long Thành",
      "weith": "6"
    },
    {
      "word": "Luật Đầu Tư",
      "weith": "6"
    },
    {
      "word": "Mê Linh",
      "weith": "6"
    },
    {
      "word": "Metro",
      "weith": "6"
    },
    {
      "word": "Nhổn",
      "weith": "3"
    },
    {
      "word": "Phú Hòa",
      "weith": "6"
    },
    {
      "word": "quản lý dự án",
      "weith": "1"
    },
    {
      "word": "Quảng Trạch",
      "weith": "6"
    },
    {
      "word": "Sách kỷ lục Guinness",
      "weith": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weith": "1"
    },
    {
      "word": "Sông Hồng",
      "weith": "3"
    },
    {
      "word": "Thanh Xuân",
      "weith": "6"
    },
    {
      "word": "TP HCM",
      "weith": "1"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "Võ Nguyên Giáp",
      "weith": "6"
    }
  ]
}