{
  "Url": "http://www.baomoi.com/Quang-Ngai-Dau-la-giai-phap-dam-bao-hanh-lang-an-toan-luoi-dien/148/13550449.epi",
  "Time": "13/04/2014 08:14",
  "Title": "Quảng Ngãi: Đâu là giải pháp đảm bảo hành lang an toàn lưới điện?",
  "Category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
  "Description": "Congly.vn - KTXH ngày càng phát triển và nhu cầu cơi nới, xây dựng nhà cửa ngày càng tăng. Những rắc rối trong sự cạnh tranh không gian giữa công trình xây dựng và lưới điện quốc gia khiến cho trình trạng vi phạm an toàn lưới điện đang trở thành một vấn nạn nan giải.",
  "Content": "<tr><td><p> <span class='storyInlinePhoto'><img src='http://congly.com.vn/data/news/2014/4/13/40/qnjpg1397351677.jpg' ></span></p> <p> <em>Đường dây điện cách mái nhà chỉ 0,3m rất nguy hiểm</em></p> <p> Ngôi nhà của gia đình ông Phạm Đình Thắng ở xã Nghĩa Dũng, thành phố Quảng Ngãi vừa hoàn thành. Nhưng niềm vui tân gia chưa trọn vẹn thì Công ty Điện lực Quảng Ngãi đến lập biên bản và yêu cầu phải xử lý vì phần cao nhất của ngôi nhà vượt hẳn lên đường dây Trung- Hạ áp, khoảng cách từ mái ngói đến đường dây hơn 1m, vi phạm khoảng cách an toàn lưới điện là 0,3m. Nguy cơ mất an toàn lưới điện, ảnh hưởng đến sức khỏe, tính mạng của con người luôn luôn rình rập. Anh Phạm Đình Lâm, con trai ông Thắng cho biết: “Mỗi khi mưa đến, thêm có gió, tia lửa điện phóng ra như pháo hoa. Mảnh đất này của ông bà để lại, buộc điện lực phải di dời, nếu không thì điện lực phải đền bù như thế nào đó…”.</p> <p> Để tránh hiểm nguy, gia đình ông Thắng đã có đơn yêu cầu Công ty Điện lực di dời đường dây điện ra khỏi vườn nhà mình, nhưng đến nay cả hai bên vẫn chưa có phương án giải quyết. Nghị định số 14/2014 “Quy định chi tiết thi hành luật điện lực về an toàn điện” có hiệu lực từ ngày 15/04/2014 quy định khá rõ về cơ chế đền bù trong hành lang an toàn lưới điện. Tuy nhiên đến nay vẫn còn nhiều rắc rối khó giải quyết đối với những công trình đã tồn tại từ rất lâu, khi mà chẳng ai nghĩ được rằng nóc nhà mình rồi có thể chạm tới cả đường dây điện cao thế.</p> <p> Ông Cao Tùng, Chủ tịch UBND xã Nghĩa Dũng cho rằng: “Trước đây khi thực hiện đưa điện về phục vụ cho sản xuất thì việc thực hiện đền bù chưa rõ, cho nên một số công trình điện qua đất của người dân, sau khi đưa vào sử dụng có sự chồng chéo. Theo tôi kiến nghị các cơ quan liên quan cùng người sử dụng đất ngồi lại với nhau cùng tìm ra phương án giải quyết trên cơ sở pháp luật hiện hành chứ không thể đổ lỗi cho nhau được”.</p> <p> Theo thống kê của Công ty Điện lực Quảng Ngãi, toàn tỉnh có 32 vụ nhà ở và hàng chục vụ cây xanh vi phạm hành lang an toàn lưới điện cao áp. Hầu hết trong số này đều chưa được xử lý dứt điểm. Nguyên nhân là do thiếu sự phối hợp giữa ngành Điện và chính quyền địa phương. Ông Lê Văn Danh, Trưởng phòng Kỹ thuật an toàn, Công ty Điện lực Quảng Ngãi cho biết: “Khi phát hiện vi phạm, chúng tôi cũng làm biên bản vi phạm và làm cả thông báo an toàn gửi cho chính quyền địa phương và người dân. Trong biên bản vi phạm cũng có chính quyền địa phương tham gia. Tuy nhiên chính quyền địa phương chỉ xử lý sau khi chúng tôi làm tờ trình yêu cầu xử lý vi phạm. Nhưng sự việc chỉ nằm ở tờ trình vì chính quyền địa phương chưa ra biên bản xử lý hành chính nào”.</p> <p> Thiết nghĩ, nếu chính quyền địa phương có sự quản lý chặt chẽ từ khâu cấp phép xây dựng và phối hợp với ngành điện xử lý khi công trình còn trên giấy thì mọi chuyện giải quyết đã dễ dàng hơn. Cứ để “chuyện đã rồi” như thế này rồi đem ra bàn cãi, tranh luận và tìm phương hướng giải quyết thì e rằng rất khó xử lý, nguy cơ mất an toàn lưới điện, ảnh hưởng đến sức khỏe, tính mạng của người dân luôn cận kề.</p> <p> <strong>Chu Loan</strong></p><br /></td></tr>",
  "KeyWords": [
    "lưới điện",
    "chính quyền địa phương",
    "công ty điện lực",
    "hành lang an toàn",
    "Quảng Ngãi",
    "vi phạm",
    "đường dây điện",
    "điện lực",
    "xử lý",
    "đền bù",
    "mất an toàn",
    "công trình xây dựng",
    "quản lý chặt chẽ"
  ],
  "Trends": [
    {
      "word": "ASIAD",
      "weith": "3"
    },
    {
      "word": "Ba Đình",
      "weith": "6"
    },
    {
      "word": "ban quản lý dự án",
      "weith": "6"
    },
    {
      "word": "bê tông cốt thép",
      "weith": "6"
    },
    {
      "word": "Bình Thuận",
      "weith": "3"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weith": "3"
    },
    {
      "word": "Bộ Quốc Phòng",
      "weith": "6"
    },
    {
      "word": "Bộ Xây dựng",
      "weith": "1"
    },
    {
      "word": "Cầu Giấy",
      "weith": "3"
    },
    {
      "word": "Đăk Lăk",
      "weith": "3"
    },
    {
      "word": "Điện Biên Phủ",
      "weith": "6"
    },
    {
      "word": "đường Hồ Chí Minh",
      "weith": "3"
    },
    {
      "word": "ga Hà Nội",
      "weith": "3"
    },
    {
      "word": "hội đồng nhân dân",
      "weith": "6"
    },
    {
      "word": "Lê Văn Tám",
      "weith": "6"
    },
    {
      "word": "Long Thành",
      "weith": "6"
    },
    {
      "word": "Luật Đầu Tư",
      "weith": "6"
    },
    {
      "word": "Mê Linh",
      "weith": "6"
    },
    {
      "word": "Metro",
      "weith": "6"
    },
    {
      "word": "Nhổn",
      "weith": "3"
    },
    {
      "word": "Phú Hòa",
      "weith": "6"
    },
    {
      "word": "quản lý dự án",
      "weith": "1"
    },
    {
      "word": "Quảng Trạch",
      "weith": "6"
    },
    {
      "word": "Sách kỷ lục Guinness",
      "weith": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weith": "1"
    },
    {
      "word": "Sông Hồng",
      "weith": "3"
    },
    {
      "word": "Thanh Xuân",
      "weith": "6"
    },
    {
      "word": "TP HCM",
      "weith": "1"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "Võ Nguyên Giáp",
      "weith": "6"
    }
  ]
}