{
  "Url": "http://www.baomoi.com/Thuc-tien-do-Du-an-phat-trien-giao-thong-do-thi-Ha-Noi/148/13553135.epi",
  "Time": "13/04/2014 15:45",
  "Title": "Thúc tiến độ Dự án phát triển giao thông đô thị Hà Nội",
  "Category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
  "Description": "KTĐT - Để Dự án phát triển giao thông đô thị Hà Nội hoàn thành toàn bộ dự án trong tháng 6/2015, Chủ tịch UBND TP Hà Nội vừa yêu cầu chủ đầu tư, các sở, ngành, địa phương có liên quan sửa chữa, khắc phục các yếu kém, tạo sự đột phá để đẩy nhanh tiến độ.",
  "Content": "<tr><td><div><div><span><span>Về công tác giải phóng mặt bằng, Chủ tịch yêu cầu UBND các quận Tây Hồ, Cầu Giấy, Ba Đình, Đống Đa tập trung thực hiện theo phương châm cuốn chiếu, làm đến đâu gọn đến đó, tăng cường tuyên truyền, thuyết phục, vận động để các hộ dân trong diện GPMB hiểu, đồng thuận, chấp hành chủ trương thu hồi đất, GPMB của nhà nước. Đối với các trường hợp cố tình không chấp hành thì UBND các quận chủ động áp dụng biện pháp hành chính, đảm bảo đúng trình tự và thủ tục theo quy định. Theo tiến độ, UBND quận Đống Đa phải bàn giao xong mặt bằng trong tháng 4/2014; UBND quận Cầu Giấy, Tây Hồ bàn giao trong tháng 5/2014; UBND quận Ba Đình bàn giao trong tháng 9/2014.</span></span></div> <div> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://cdn.ktdt.vn/mfiles/data/2014/04/81023E43/tien-do.jpg' ></span> <div>Ảnh minh họa.</div> </td> </tr> </table> </div> <div><span><span>UBND TP yêu cầu Sở Giao thông vận tải tiếp tục đôn đốc các nhà thầu thi công đẩy nhanh tiến độ xây dựng tuyến BRT, tuyến đường vành đai II… tổ chức thi công tăng ca, tăng giờ, vừa thi công vừa tổ chức đảm bảo giao thông thông suốt, an toàn, có mặt bằng đến đâu tổ chức thi công ngay đến đó; chỉ đạo giám sát chặt chẽ để thi công đảm bảo chất lượng, an toàn lao động, hiệu quả. Đồng thời phối hợp chặt chẽ với UBND các quận trong công tác GPMB, tái định cư, làm việc cụ thể với Ngân hàng Thế giới, phối hợp với các cơ quan thông tấn báo chí để kịp thời đưa tin và phản ánh đầy đủ về các nội dung và tiến độ thi công, GPMB của dự án, giúp người dân Thủ đô hiểu rõ mục đích, ý nghĩa và các lợi ích mà dự án đem lại đối với giao thông Thủ đô.<br> Chủ tịch UBND TP yêu cầu Ban Chỉ đạo GPMB thành phố thường xuyên kiểm tra, đôn đốc tiến độ GPMB dự án, chủ trì phối hợp với các sở, ngành và các đơn vị liên quan xem xét, giải quyết kịp thời các vướng mắc, xác định cụ thể, chi tiết cho từng trường hợp vướng mắc và có phương án xử lý, nếu vượt thẩm quyền tổng hợp, đề xuất, báo cáo UBND thành phố theo quy định.<br> Sở Kế hoạch và Đầu tư bố trí ngay 80 tỷ đồng cho UBND quận Cầu Giấy để thi công, hoàn thành nhà N01 khu đô thị Tây nam Đại học Thương mại. Đồng thời chủ trì, phối hợp với Sở Tài chính cân đối, trình UBND Thành phố bố trí đủ nguồn vốn đối ứng cho dự án, đặc biệt là vốn GPMB. Sở Xây dựng chịu trách nhiệm về tiến độ và chất lượng xây dựng các nhà tái định cư; về giá nhà tái định cư thực hiện theo chính sách hiện hành, hoàn thành việc tiếp nhận toàn bộ khu tái định cư CT1 (556 căn hộ), bố trí đơn vị quản lý, vận hành khu nhà trong tháng 4/2014; Cung cấp cơ cấu, diện tích căn hộ để UBND các quận Ba Đình, Cầu Giấy, Đống Đa tổ chức bốc thăm xác định vị trí nhà tái định cư theo quy định; Khẩn trương cấp phép đánh chuyển, chặt hạ cây xanh phục vụ thi công đường vành đai 2; Chỉ đạo Hợp tác xã Bình Minh, Công ty TNHH một thành viên thoát nước Hà Nội, Công ty TNHH một thành viên Môi trường đô thị bàn giao ngay mặt bằng đang sử dụng trên dải đất lưu không giữa đường Bưởi để phục vụ thi công đường Vành đai 2.<br> Dự án Phát triển Giao thông đô thị Hà Nội, do Sở GTVT Hà Nội làm chủ đầu tư, nhằm phát triển cơ sở hạ tầng giao thông đô thị Thành phố đáp ứng nhu cầu vận tải công cộng giai đoạn trước mắt và lâu dài, tạo điều kiện để phát triển kinh tế – xã hội và nâng cao năng lực thông hành, khắc phục tình trạng ùn tắc giao thông của Hà Nội. Dự án sử dụng nguồn vốn vay ưu đãi của WB, vốn viện trợ từ Quỹ Môi trường toàn cầu (GEF) và vốn đối ứng của Hà Nội với tổng mức đầu tư 304,7 triệu USD (tương đương 4.875 tỷ đồng).</span></span></div> </div><br /></td></tr>",
  "KeyWords": [
    "giải phóng mặt bằng",
    "thi công",
    "UBND",
    "giao thông đô thị",
    "tái định cư",
    "bàn giao",
    "Cầu Giấy",
    "dự án",
    "tiến độ",
    "Quỹ Môi trường toàn cầu",
    "Ba Đình",
    "tiến độ dự án",
    "Hà Nội",
    "Chủ tịch UBND Thành phố",
    "Tây Hồ"
  ],
  "Trends": [
    {
      "word": "ASIAD",
      "weith": "3"
    },
    {
      "word": "Ba Đình",
      "weith": "6"
    },
    {
      "word": "ban quản lý dự án",
      "weith": "6"
    },
    {
      "word": "bê tông cốt thép",
      "weith": "6"
    },
    {
      "word": "Bình Thuận",
      "weith": "3"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weith": "3"
    },
    {
      "word": "Bộ Quốc Phòng",
      "weith": "6"
    },
    {
      "word": "Bộ Xây dựng",
      "weith": "1"
    },
    {
      "word": "Cầu Giấy",
      "weith": "3"
    },
    {
      "word": "Đăk Lăk",
      "weith": "3"
    },
    {
      "word": "Điện Biên Phủ",
      "weith": "6"
    },
    {
      "word": "đường Hồ Chí Minh",
      "weith": "3"
    },
    {
      "word": "ga Hà Nội",
      "weith": "3"
    },
    {
      "word": "hội đồng nhân dân",
      "weith": "6"
    },
    {
      "word": "Lê Văn Tám",
      "weith": "6"
    },
    {
      "word": "Long Thành",
      "weith": "6"
    },
    {
      "word": "Luật Đầu Tư",
      "weith": "6"
    },
    {
      "word": "Mê Linh",
      "weith": "6"
    },
    {
      "word": "Metro",
      "weith": "6"
    },
    {
      "word": "Nhổn",
      "weith": "3"
    },
    {
      "word": "Phú Hòa",
      "weith": "6"
    },
    {
      "word": "quản lý dự án",
      "weith": "1"
    },
    {
      "word": "Quảng Trạch",
      "weith": "6"
    },
    {
      "word": "Sách kỷ lục Guinness",
      "weith": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weith": "1"
    },
    {
      "word": "Sông Hồng",
      "weith": "3"
    },
    {
      "word": "Thanh Xuân",
      "weith": "6"
    },
    {
      "word": "TP HCM",
      "weith": "1"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "Võ Nguyên Giáp",
      "weith": "6"
    }
  ]
}