{
  "Url": "http://www.baomoi.com/Thong-tin-moi-ve-vu-Can-bo-dung-nha-tren-du-an-quoc-phong/148/13550432.epi",
  "Time": "13/04/2014 07:59",
  "Title": "Thông tin mới về vụ 'Cán bộ dựng nhà trên dự án quốc phòng'",
  "Category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
  "Description": "TP - Sau khi báo Tiền Phong Chủ nhật ngày 6/4 đăng bài “Cán bộ dựng nhà trên đất quốc phòng, đua nhau mua đất”, nguồn tin từ người dân xã Đồng Tâm - huyện Mỹ Đức - TP Hà Nội cho biết, nhà sàn của ông Nguyễn Văn Sơn - Bí thư Đảng ủy xã Đồng Tâm đã được dỡ bỏ.",
  "Content": "<tr><td><div id='ctl00_mainContent_ctl01_pnPhoto'> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/thien/2014_04_13/IMG_5687%20copy_OURN.jpg.ashx?w=660&h=371&crop=auto' ></span> <span>Ông Phó phòng Tài nguyên - Môi trường huyện Mỹ Đức (ảnh nhỏ) nói, đất nhà ông (ảnh lớn) cũng nằm trong quy hoạch quốc phòng, nhưng đang “cho mượn”. Ảnh: Trần Thanh </span> </div> <div id='article-body'> <p>Ngôi nhà của ông Nguyễn Văn Sơn, theo lời của chính gia chủ, là được “dựng chứ không xây trên đất quốc phòng”. Trở lại vị trí này ngày 7/4, PV chứng kiến ngôi nhà đã được tháo dỡ, riêng cây cảnh vẫn còn đặt trong khuôn viên 2.000m2.</p> <p>Trước đó, ngày 29/3, ông Hoàng Mạnh Sơn - Chủ tịch UBND huyện Mỹ Đức - đã có buổi làm việc với Đảng bộ và đại diện các cụm dân cư xã Đồng Tâm. Tại đây, ông Hoàng Mạnh Sơn kiên quyết cho rằng: Những diện tích liên quan đất quốc phòng buộc phải di dời ngay, đặc biệt là khu đất ven Tỉnh lộ 429. Sau khi rà soát, còn bao nhiêu diện tích đất dôi dư thì đưa vào đất quỹ 1 để bà con bốc thăm tại các tổ đội sản xuất. Đến ngày 20/4, tất cả những gia đình có nhà đất sai quy định ở ven đường 429 phải tự di dời xong.</p> <p> Trường hợp ông Lê Đình Tuyến- Phó trưởng phòng Tài nguyên - Môi trường huyện Mỹ Đức, cũng có mảnh đất hơn 2.000m2 năm 2005, nằm sau phần đất của ông Nguyễn Văn Sơn. Hiện, ông Tuyến đang cho một doanh nghiệp “mượn” làm cọc bê tông. Theo quy hoạch năm 1980, đây không phải phần đất nằm trong dự án quốc phòng. Tuy nhiên, đến năm 2007, quy hoạch được điều chỉnh, thì phần đất nhà ông Tuyến và nhà ông Sơn đều thuộc dự án quốc phòng, cụ thể là sân bay Miếu Môn và khu hậu cần của sân bay. “Khi huyện yêu cầu, tôi sẽ chấp hành di dời đến mảnh đất khác” - ông Tuyến nói.</p> <p>Trả lời câu hỏi “Tại sao hầu hết cán bộ lại được giao chia đất ở vị trí đẹp ven Tỉnh lộ 429?”, ông Tuyến nói: Một số người dân cũng được giao đất ở đây. Nhưng những mảnh đất này không phải màu mỡ gì, phù hợp với những hộ chỉ sử dụng để ở, không sản xuất nông nghiệp. </p> <p> Nhưng theo bảng giá đất được UBND TP Hà Nội ban hành tháng 12/2013, đất ven Tỉnh lộ 429 có giá trị cao nhất trong toàn bộ diện tích đất của xã Đồng Tâm, có những vị trí được định khung 4 triệu đồng/m2.</p> <p>Ông Nguyễn Văn Bột - Phó chủ tịch HĐND huyện Mỹ Đức, người từng có thời kỳ làm chủ tịch UBND xã Đồng Tâm, đang bị người dân tố cáo đã chiếm giữ nhiều đất và phân chia đất trái quy định. Tuy không có đất ở Tỉnh lộ 429 như lời ông Bột khẳng định qua điện thoại, nhưng theo tài liệu mà chúng tôi có được, ngôi nhà của con trai ông Bột tại thôn Đồng Mít, xã Đồng Tâm đã chiếm một phần khuôn viên của trường Tiểu học xã Đồng Tâm (trường có trước, nhà có sau). Hiện, tường rào bằng gạch của trường đã bị “hạ gục” để ngôi nhà này mọc lên, khiến phụ huynh và người dân bức xúc.</p> <p> Xung quanh những tranh chấp, chuyển nhượng, chuyển đổi đất bừa bãi ở xã Đồng Tâm đều có bàn tay của cán bộ địa chính xã Nguyễn Xuân Trường. </p> <p>PV liên tục liên lạc với ông Nguyễn Xuân Trường để mở rộng thông tin, nhưng điện thoại không có tín hiệu. Theo lãnh đạo xã Đồng Tâm, ông Trường đã bị thuyên chuyển sang vị trí khác, chờ về hưu. </p> <p>Trong cuộc làm việc với PV <em>Tiền Phong</em> chiều 7/4, ông Trịnh Xuân Hương – Chánh Văn phòng UBND và HĐND huyện Mỹ Đức cho biết, lãnh đạo huyện rất quan tâm đến vụ việc ở Đồng Tâm và liên tục về làm việc với chính quyền xã, vì đây là địa phương có nhiều dấu hiệu sai phạm nhất trong công tác dồn điền đổi thửa và quản lý đất đai ở Mỹ Đức. Ngay sau khi có ý kiến của dân, huyện đã yêu cầu xã Đồng Tâm báo cáo rõ quỹ đất 2 còn bao nhiêu, nằm ở những đâu, sử dụng thế nào… Nhưng vẫn chưa thấy báo cáo. </p> </div><br /></td></tr>",
  "KeyWords": [
    "Đồng Tâm",
    "Mỹ Đức",
    "đất",
    "quốc phòng",
    "tỉnh lộ",
    "phần đất",
    "di dời",
    "Xuân Trường",
    "mảnh đất",
    "cán bộ",
    "quy hoạch",
    "Hà Nội",
    "bất động sản",
    "UBND TP Hà Nội",
    "hội đồng nhân dân"
  ],
  "Trends": [
    {
      "word": "ASIAD",
      "weith": "3"
    },
    {
      "word": "Ba Đình",
      "weith": "6"
    },
    {
      "word": "ban quản lý dự án",
      "weith": "6"
    },
    {
      "word": "bê tông cốt thép",
      "weith": "6"
    },
    {
      "word": "Bình Thuận",
      "weith": "3"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weith": "3"
    },
    {
      "word": "Bộ Quốc Phòng",
      "weith": "6"
    },
    {
      "word": "Bộ Xây dựng",
      "weith": "1"
    },
    {
      "word": "Cầu Giấy",
      "weith": "3"
    },
    {
      "word": "Đăk Lăk",
      "weith": "3"
    },
    {
      "word": "Điện Biên Phủ",
      "weith": "6"
    },
    {
      "word": "đường Hồ Chí Minh",
      "weith": "3"
    },
    {
      "word": "ga Hà Nội",
      "weith": "3"
    },
    {
      "word": "hội đồng nhân dân",
      "weith": "6"
    },
    {
      "word": "Lê Văn Tám",
      "weith": "6"
    },
    {
      "word": "Long Thành",
      "weith": "6"
    },
    {
      "word": "Luật Đầu Tư",
      "weith": "6"
    },
    {
      "word": "Mê Linh",
      "weith": "6"
    },
    {
      "word": "Metro",
      "weith": "6"
    },
    {
      "word": "Nhổn",
      "weith": "3"
    },
    {
      "word": "Phú Hòa",
      "weith": "6"
    },
    {
      "word": "quản lý dự án",
      "weith": "1"
    },
    {
      "word": "Quảng Trạch",
      "weith": "6"
    },
    {
      "word": "Sách kỷ lục Guinness",
      "weith": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weith": "1"
    },
    {
      "word": "Sông Hồng",
      "weith": "3"
    },
    {
      "word": "Thanh Xuân",
      "weith": "6"
    },
    {
      "word": "TP HCM",
      "weith": "1"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "Võ Nguyên Giáp",
      "weith": "6"
    }
  ]
}