{
  "Url": "http://www.baomoi.com/Can-som-giai-quyet-quyen-loi-chinh-dang-cua-nguoi-dan/148/13548471.epi",
  "Time": "12/04/2014 20:52",
  "Title": "Cần sớm giải quyết quyền lợi chính đáng của người dân",
  "Category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
  "Description": "QĐND - Khu tái định cư của Nhà máy Thủy điện Hủa Na (do Công ty CP Thủy điện Hủa Na làm chủ đầu tư) hoàn thành và đi vào hoạt động gần một năm nay thế nhưng, người dân ở đây đang rất bất bình về việc chủ đầu tư chậm chi trả tiền đền bù giải phóng mặt bằng; nhiều hạng mục công trình ở khu tái định cư còn dở dang, xuống cấp và nhiều vấn đề dân sinh khác chưa được giải quyết.",
  "Content": "<tr><td><div>  <p> Cuối tháng 3-2014, chúng tôi đến khu tái định cư của công trình thủy điện Hủa Na, bản ăng, xã Thông Thụ, huyện Quế Phong, tỉnh Nghệ An. Qua tìm hiểu chúng tôi được biết, người dân bản ăng được các cấp chính quyền đánh giá là bản tiêu biểu trong chấp hành đường lối, chính sách của Đảng, pháp luật của Nhà nước và quy định của địa phương; đặc biệt là chấp hành chủ trương di dời nơi ở, bàn giao đất xây dựng công trình thủy điện Hủa Na. </p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/thuha/2014/4/12/120413ha51203033414.jpg' ></span></td> </tr> <tr> <td> <i> Hệ thống giếng đào, bể chứa ở khu tái định cư bản ăng bỏ hoang, không sử dụng được. </i> </td> </tr> </table> <p> Ông Lương Văn Hải, Trưởng bản ăng cho biết: “Bản có 62 hộ đồng bào Thái, đã về khu tái định cư gần hai năm song cuộc sống của bà con dân bản không những chưa ổn định mà còn rất khó khăn; cơ sở hạ tầng xuống cấp, nước sinh hoạt không bảo đảm, đất sản xuất không có…”. </p> <p> Tìm hiểu thực tế, chúng tôi tận mắt chứng kiến Trường Tiểu học Thông Thụ 2 được xây dựng khá khang trang nhưng đường vào thì dốc cao vút, đá gồ ghề, khó có thể đi được lên trường bằng xe gắn máy. Hàng rào bằng các loại cây tận dụng trông hết sức tạm bợ, phòng nghỉ của giáo viên trống huơ trống hoác, không có lấy một chiếc ghế… Các đoạn đường liên bản theo thiết kế là đường bê tông nhưng cho đến nay, vẫn là các vũng bùn lậy lội khi trời mưa và gập ghềnh, bụi mù khi trời nắng. Hệ thống nước sinh hoạt cũng không bảo đảm, nơi cao thì nước không lên nổi, chỗ thấp thì bữa có, bữa không; đặc biệt là hệ thống giếng đào và các bể chứa xây xong rồi bỏ hoang, người dân chưa sử dụng được một ngày nào... </p> <p> Hiện nay, từ lô số 1 đến lô 14 ở bản ăng, nước sinh hoạt từ đường ống có mùi hôi thối, người dân đã yêu cầu chủ đầu tư dự án có biện pháp khắc phục nhưng được trả lời “cái này không nằm trong dự án”? Nhà của chị Lương Thị Quyên ở bản ăng đã xảy ra hiện tượng sụt lún, các vết nứt xuất hiện chằng chéo, có chỗ vết nứt rộng gần 1cm, gia đình đã trét lại bằng xi-măng để tiếp tục ở. Già làng Lô Văn Nhân cho biết, khi xây nhà cho đồng bào ở các khu tái định cư, chủ đầu tư dự án đưa ra 2 - 3 mẫu nhà rồi yêu cầu bà con chọn, chứ không được hỏi ý kiến về kiểu dáng, kiến trúc nhà ở, nên theo già làng, các mẫu nhà của dự án chưa phù hợp với sinh hoạt và phong tục, tập quán của đồng bào… </p> <p> Ông Quang Văn Huy, Bí thư chi bộ bản ăng thống kê: “Bản ăng hiện còn 42.468m2 đất ruộng, 79.684m2 đất vườn, 42.858m2 đất thổ cư và một số loại đất khác của người dân chưa được đền bù. Ngoài ra, bà con chưa được cấp đất canh tác…”. Mới đây, chủ đầu tư triển khai làm đường giao thông vào bản (trên phần đất chưa được đền bù) nhưng người dân không đồng ý vì cho rằng, chủ đầu tư dự án không thực hiện đúng cam kết và yêu cầu cần phải hoàn thành công tác đền bù giải phóng mặt bằng trước. </p> <p> Câu chuyện “cái ăn, cái mặc” của người dân ở các khu tái định cư đã được các cấp chính quyền nêu ra tại các cuộc họp từ bản đến huyện; chi bộ, Chi hội Cựu chiến binh bản ăng đã họp và kiến nghị đến các cấp nhiều lần về thực trạng đời sống nhân dân, thế nhưng tới nay vẫn chưa có kết quả. </p> <p> Được biết, theo cam kết, chủ đầu tư sẽ hỗ trợ 30kg gạo/người/tháng trong thời gian 48 tháng, kể từ ngày về khu tái định cư và định kỳ cấp gạo theo từng quý bằng hiện vật chứ không được cấp bằng tiền, thế nhưng, có quý chủ đầu tư không những không cấp gạo đúng định kỳ cho người dân mà còn tự ý chuyển đổi hình thức hỗ trợ từ cấp gạo sang cấp tiền. Bà Vi Thị Lan, Phó chủ tịch UBND xã Thông Thụ cho biết, trước đây, chủ đầu tư hỗ trợ 16.000 đồng/kg gạo nhưng từ quý 4 năm 2013 hạ xuống còn 15.000 đồng/kg gạo. </p> <p> Theo ông Phan Trọng Dũng, Chánh văn phòng Huyện ủy Quế Phong: Trong cuộc họp ngày 27-11-2013 của Ban chỉ đạo, Hội đồng, Ban Quản lý dự án đã yêu cầu chủ đầu tư thực hiện xong một số nội dung trong quý I năm 2014, thế nhưng đến nay vẫn chưa làm được, như giao đất sản xuất, giao và triển khai người dân trồng rừng; hỗ trợ người dân mua trâu, bò; hoàn thành các công trình đang thi công dang dở... Huyện đang ráo riết đề nghị chủ đầu tư chuyển kinh phí để chi trả hoàn thành cho các cá nhân và tổ chức theo các quyết định đã được phê duyệt; đề nghị UBND tỉnh xác định mức hỗ trợ cụ thể cho các hộ dân tự xây dựng công trình phụ… </p> <p> Cuộc sống của đồng bào khu vực tái định cư gặp rất nhiều khó khăn dẫn đến hệ lụy một số người dân chặt phá rừng, các tệ nạn ma túy... Đề nghị cấp ủy, chính quyền và các cơ quan chức năng địa phương cùng chủ đầu tư Dự án Thủy điện Hủa Na cần khẩn trương khắc phục các tồn đọng ở các khu tái định cư, sớm ổn định đời sống cho đồng bào các dân tộc nơi đây để đồng bào yên tâm bám bản, bám rừng, bảo vệ biên giới. </p> <table bgcolor='#ccffff' align='center' width='100%'> <tr> <td> <p> Theo ông Phan Trọng Dũng, Chánh văn phòng Huyện ủy Quế Phong, hiện ở các khu tái định cư Thủy điện Hủa Na có một số tồn tại lớn: </p> <p> - Còn 20 quyết định đã phê duyệt kinh phí bồi thường, hỗ trợ với tổng số tiền 18,26 tỷ đồng nhưng chưa thực hiện chi trả cho người dân và các tổ chức. </p> <p> - 12 phương án đền bù với tổng kinh phí 65,27 tỷ đồng hỗ trợ đã được lập hồ sơ hoàn chỉnh nhưng chủ đầu tư là Công ty CP Thủy điện Hủa Na chưa chấp thuận. </p> <p> - 5 điểm tái định cư chưa hoàn thành hệ thống nước sinh hoạt tự chảy: Piếng Cu, Xốp Co-Nậm Niên, Nậm Niu-Nậm Ke, Khủn Na và Huôi Lướm. Chưa hoàn thành 21 giếng đào và 13,53km đường giao thông. </p> </td> </tr> </table> <p><b> Bài và ảnh: LÊ ANH TẦN </b></p> </div><br /></td></tr>",
  "KeyWords": [
    "tái định cư",
    "chủ đầu tư",
    "nước sinh hoạt",
    "người dân",
    "gạo",
    "đền bù",
    "đồng bào",
    "Quế Phong",
    "giếng",
    "thủy điện",
    "hoàn thành",
    "Quân Đội Nhân Dân",
    "Nghệ An",
    "đường lối chính sách",
    "ban quản lý dự án"
  ],
  "Trends": [
    {
      "word": "ASIAD",
      "weith": "3"
    },
    {
      "word": "Ba Đình",
      "weith": "6"
    },
    {
      "word": "ban quản lý dự án",
      "weith": "6"
    },
    {
      "word": "bê tông cốt thép",
      "weith": "6"
    },
    {
      "word": "Bình Thuận",
      "weith": "3"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weith": "3"
    },
    {
      "word": "Bộ Quốc Phòng",
      "weith": "6"
    },
    {
      "word": "Bộ Xây dựng",
      "weith": "1"
    },
    {
      "word": "Cầu Giấy",
      "weith": "3"
    },
    {
      "word": "Đăk Lăk",
      "weith": "3"
    },
    {
      "word": "Điện Biên Phủ",
      "weith": "6"
    },
    {
      "word": "đường Hồ Chí Minh",
      "weith": "3"
    },
    {
      "word": "ga Hà Nội",
      "weith": "3"
    },
    {
      "word": "hội đồng nhân dân",
      "weith": "6"
    },
    {
      "word": "Lê Văn Tám",
      "weith": "6"
    },
    {
      "word": "Long Thành",
      "weith": "6"
    },
    {
      "word": "Luật Đầu Tư",
      "weith": "6"
    },
    {
      "word": "Mê Linh",
      "weith": "6"
    },
    {
      "word": "Metro",
      "weith": "6"
    },
    {
      "word": "Nhổn",
      "weith": "3"
    },
    {
      "word": "Phú Hòa",
      "weith": "6"
    },
    {
      "word": "quản lý dự án",
      "weith": "1"
    },
    {
      "word": "Quảng Trạch",
      "weith": "6"
    },
    {
      "word": "Sách kỷ lục Guinness",
      "weith": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weith": "1"
    },
    {
      "word": "Sông Hồng",
      "weith": "3"
    },
    {
      "word": "Thanh Xuân",
      "weith": "6"
    },
    {
      "word": "TP HCM",
      "weith": "1"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "Võ Nguyên Giáp",
      "weith": "6"
    }
  ]
}