{
  "Url": "http://www.baomoi.com/Xac-dinh-co-che-ho-tro-de-can-doi-tai-chinh/148/13544282.epi",
  "Time": "12/04/2014 08:49",
  "Title": "Xác định cơ chế hỗ trợ để cân đối tài chính",
  "Category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
  "Description": "KTĐT - Khởi công xây dựng đợt 1 cải tạo xây mới lại nhà A1, A2 thành nhà N3 từ tháng 3/2013, Dự án cải tạo, xây dựng lại khu tập thể Nguyễn Công Trứ đã có được thành công đầu tiên sau hơn 10 năm triển khai.",
  "Content": "<tr><td><div><div> Thế nhưng với vị trí nằm trong khu vực hạn chế phát triển tầng cao và những yêu cầu về tăng khả năng đáp ứng của hạ tầng, dự án vẫn là bài toán có nhiều câu hỏi hóc búa. Mới đây, UBND TP đã xác định nguyên tắc cơ chế hỗ trợ nhằm xây dựng cơ chế tổng thể, gỡ khó cho dự án.<br> <strong>Không thể cân đối</strong><br> Cải tạo, xây dựng lại khu tập thể Nguyễn Công Trứ là dự án thí điểm cải tạo chung cư cũ toàn khu đầu tiên của Hà Nội. Công ty CP Đầu tư xây dựng phát triển nhà số 7 Hà Nội được giao làm chủ đầu tư từ năm 2002, với mục tiêu đồng bộ hạ tầng kỹ thuật, hạ tầng xã hội, cải thiện chất lượng nhà ở và tái định cư cho người dân trong khu vực. Do dự án nằm trong khu vực hạn chế phát triển tầng cao nên TP trực tiếp chỉ đạo tháo gỡ chung về phương án quy hoạch, cơ chế và phương thức triển khai thực hiện để đảm bảo hài hòa ba lợi ích người dân - doanh nghiệp - Nhà nước. Quy hoạch tỷ lệ 1/500 của khu tập thể đã được xác lập theo hướng đảm bảo đồng bộ hạ tầng kỹ thuật, hạ tầng xã hội, cân đối quỹ nhà ở đảm bảo tái định cư 100% cho các hộ dân trong khu vực trở lại sinh sống và được cải thiện chất lượng ở với diện tích ở lớn hơn so với trước đây. Nhưng quy hoạch lại chưa đảm bảo việc tự cân đối tài chính của dự án. <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://cdn.ktdt.vn/mfiles/data/2014/04/81023DE1/duan.jpg' ></span> <div>Dự án cải tạo khu tập thể Nguyễn Công Trứ vẫn còn nhiều vướng mắc. Ảnh: Yên Chi</div> </td> </tr> </table> Mặc dù, TP đã xem xét hỗ trợ bằng các dự án khác để doanh nghiệp khai thác, tạo nguồn thu cân đối, nhưng hiện vẫn chưa cân đối tài chính do khó khăn chung của thị trường bất động sản và việc xác định <table align='right' width='100%'> <tr> <td><em><strong>Về cơ chế tổng thể dự án, TP yêu cầu chủ đầu tư xác định rõ trên cơ sở lập phương án cân đối tài chính tổng thể theo phân kỳ đầu tư, tiến độ triển khai cụ thể từng hạng mục, công trình. Trên cơ sở đó cân đối chi phí đầu tư và nguồn thu, xác định rõ phần mất cân đối đồng thời lập tiến độ triển khai các quỹ đất hỗ trợ, đề xuất phương thức hỗ trợ cụ thể cho từng giai đoạn. TP giao Sở KH&amp;ĐT chủ trì thẩm định cơ chế tổng thể báo cáo UBND TP xem xét, giải quyết trước ngày 15/5/2014.</strong></em></td> </tr> </table> giá trị quyền sử dụng đất theo quy định. Mặt khác, cơ chế, chính sách hiện hành cho việc cải tạo chung cư cũ vẫn còn những vướng mắc cần tháo gỡ.<br> <strong>Khác biệt khi cải tạo toàn khu</strong><br> Nhằm tháo gỡ khó khăn, ngày 10/4, UBND TP Hà Nội đã có ý kiến chỉ đạo về cơ chế tổng thể cho dự án. Theo đó, TP lưu ý khi xây dựng cơ chế tổng thể cho dự án cần tính đến sự khác biệt giữa việc cải tạo toàn khu tập thể lớn với việc thực hiện một khối nhà chung cư đơn lẻ.<br> Ngoài cơ chế khung, TP yêu cầu các sở, ngành xác định nguyên tắc, cơ chế hỗ trợ dự án trên cơ sở: Đối với việc đầu tư xây dựng các công trình hạ tầng kỹ thuật, hạ tầng xã hội trong dự án, TP hỗ trợ đầu tư bằng nguồn vốn ngân sách. Đối với việc đầu tư cải tạo xây dựng mới các công trình chung cư Nguyễn Công Trứ thực hiện từ nguồn thu tự cân đối của dự án. Trường hợp dự án mất cân đối về tài chính sẽ được xem xét hỗ trợ từ tiền sử dụng đất các dự án hỗ trợ.<br> Với nhà N3 đang triển khai thi công, để đảm bảo tiến độ thời gian đã cam kết phải hoàn thành để giao nhà cho dân, TP giao Sở Tài chính chủ trì xác định phương án cân đối thu chi tài chính và phương thức hỗ trợ mất cân đối từ tiền sử dụng đất của các dự án hỗ trợ. Đồng thời, TP cũng chỉ đạo, đối với nhà N2 đang triển khai phương án đền bù, di chuyển, UBND quận Hai Bà Trưng và chủ đầu tư tiếp tục triển khai công tác GPMB và lập dự án.<br> Ông Nguyễn Mạnh Dũng - Tổng Giám đốc Công ty CP Đầu tư xây dựng phát triển nhà số 7 Hà Nội khẳng định, mặc dù còn rất nhiều khó khăn, cơ chế tổng thể chưa rõ, nhưng Công ty vẫn đang tập trung nguồn lực để đảm bảo tiến độ hoàn thành nhà N3 đã cam kết với dân. Dự án thực hiện ở khu vực có yêu cầu không tăng dân số. Trong khi đó lại áp dụng cơ chế đền bù nhà ở cho dân theo tỷ lệ 2,1 lần, dẫn đến việc dự án mất cân đối tài chính. Nếu không có một cơ chế cụ thể thì rất khó cho chủ đầu tư.</div> </div><br /></td></tr>",
  "KeyWords": [
    "cơ chế",
    "dự án",
    "cải tạo",
    "tổng thể",
    "khu tập thể",
    "Nguyễn Công Trứ",
    "hỗ trợ",
    "tài chính",
    "triển khai",
    "tiến độ",
    "xác định",
    "ủy ban nhân dân thành phố",
    "Hà Nội",
    "hạ tầng kỹ thuật",
    "thị trường bất động sản"
  ],
  "Trends": [
    {
      "word": "ASIAD",
      "weith": "3"
    },
    {
      "word": "Ba Đình",
      "weith": "6"
    },
    {
      "word": "ban quản lý dự án",
      "weith": "6"
    },
    {
      "word": "bê tông cốt thép",
      "weith": "6"
    },
    {
      "word": "Bình Thuận",
      "weith": "3"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weith": "3"
    },
    {
      "word": "Bộ Quốc Phòng",
      "weith": "6"
    },
    {
      "word": "Bộ Xây dựng",
      "weith": "1"
    },
    {
      "word": "Cầu Giấy",
      "weith": "3"
    },
    {
      "word": "Đăk Lăk",
      "weith": "3"
    },
    {
      "word": "Điện Biên Phủ",
      "weith": "6"
    },
    {
      "word": "đường Hồ Chí Minh",
      "weith": "3"
    },
    {
      "word": "ga Hà Nội",
      "weith": "3"
    },
    {
      "word": "hội đồng nhân dân",
      "weith": "6"
    },
    {
      "word": "Lê Văn Tám",
      "weith": "6"
    },
    {
      "word": "Long Thành",
      "weith": "6"
    },
    {
      "word": "Luật Đầu Tư",
      "weith": "6"
    },
    {
      "word": "Mê Linh",
      "weith": "6"
    },
    {
      "word": "Metro",
      "weith": "6"
    },
    {
      "word": "Nhổn",
      "weith": "3"
    },
    {
      "word": "Phú Hòa",
      "weith": "6"
    },
    {
      "word": "quản lý dự án",
      "weith": "1"
    },
    {
      "word": "Quảng Trạch",
      "weith": "6"
    },
    {
      "word": "Sách kỷ lục Guinness",
      "weith": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weith": "1"
    },
    {
      "word": "Sông Hồng",
      "weith": "3"
    },
    {
      "word": "Thanh Xuân",
      "weith": "6"
    },
    {
      "word": "TP HCM",
      "weith": "1"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "Võ Nguyên Giáp",
      "weith": "6"
    }
  ]
}