{
  "Url": "http://www.baomoi.com/Co-gang-khong-boi-chi-khi-to-chuc-ASIAD/148/13546070.epi",
  "Time": "12/04/2014 12:23",
  "Title": "Cố gắng không bội chi khi tổ chức ASIAD",
  "Category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
  "Description": "(TNO) Tổ chức ASIAD 18 năm 2018 với số tiền 150 triệu USD và cố gắng không để bội chi. Đó là khẳng định của lãnh đạo ngành thể thao trong cuộc họp báo quý I vào chiều 11.4 tại Hà Nội.",
  "Content": "<tr><td><p> &gt;&gt; Ngành thể thao sắp &apos;hiệp thương&apos; với các Bộ về ASIAD 18 <br> &gt;&gt; World Bank không cho Việt Nam vay tiền xây sân vận động phục vụ ASIAD 18 <br> &gt;&gt; Thủ tướng Chính phủ Nguyễn Tấn Dũng: &apos;Nếu thấy phương án ASIAD 18 khả thi, đảm bảo mới làm </p> <table align='center' width='100%'> <tr> <td> <p> <span class='storyInlinePhoto'><img src='http://thethao.thanhnien.com.vn/Pictures201404/BDVN/My%20Dinh.jpg' ></span><br> <span>Không xây mới các công trình không thực sự cần thiết, bao gồm Nhà thi đấu đa năng 10.000 chỗ ngồi tại Mỹ Đình - Ảnh: Ngô Nguyễn</span></p> </td> </tr> </table> <p>Trước sự quan tâm đặc biệt của giới truyền thông, ông Hồ Anh Tuấn, Thứ trưởng Bộ Văn hóa, Thể Thao và Du lịch, đã khẳng định: &quot;Bộ đã làm đúng quy trình, thủ tục và thực hiện nghiêm túc chỉ đạo của các cơ quan nhà nước có thẩm quyền trong việc đăng cai ASIAD 18-2019&quot;.</p> <p>Còn Tổng cục trưởng Tổng cục TDTT Vương Bích Thắng cho biết: &quot;Đề án tổng thể chuẩn bị và tổ chức ASIAD 18-2019 tại Việt Nam đã được hoàn tất, chờ Văn phòng Chính phủ xếp lịch để báo cáo Thủ tướng Chính phủ&quot;.</p> <p>So với sự chuẩn bị ban đầu, đề án có một số thay đổi trong đề án nhằm bảo đảm kinh phí đăng cai không quá con số dự kiến 150 triệu USD.</p> <p>Cụ thể: 1/Giảm các địa phương đăng cai: Bộ đề xuất tổ chức ASIAD 18 tại Hà Nội và 8 địa phương, thay vì 13-15 địa phương như trước; 2/Không xây mới các công trình không thực sự cần thiết, bao gồm Nhà thi đấu đa năng 10.000 chỗ ngồi tại Mỹ Đình (Hà Nội), Làng VĐV (chuyển sang bố trí ăn ở tại các khách sạn lân cận địa điểm thi đấu), Khu liên hợp thể thao Xuân Trạch - Đông Anh - Hà Nội.</p> <p>Điều đáng lưu ý là trong 3 công trình nói trên, việc không xây Nhà Thi đấu đa năng có thể tiết kiệm được số tiền lên đến gần 1.000 tỉ đồng.</p> <p>Có 3 công trình xây mới thì đều sử dụng nguồn kinh phí xã hội hóa, bao gồm: Sân đua xe đạp lòng chảo (đã có nhà đầu tư nước ngoài cam kết đầu tư, thực hiện xây trung tâm cá cược thể thao hợp pháp theo đúng pháp luật Việt Nam), cụm sân tennis tại Trung tâm Huấn luyện và Thi đấu TDTT Hà Nội, trường đua ngựa ở Lâm Đồng (tổ chức 5 môn phối hợp).</p> <p>Trong đề án trình Chính phủ, ngành thể thao cố gắng không để xảy ra bội chi. Khoản kinh phí 150 triệu USD dự kiến đăng cai ASIAD 18-2019 được sử dụng cho 3 đầu việc chính, bao gồm: 1/Sửa chữa, nâng cấp các công trình hiện có; 2/Mua sắm trang thiết bị thi đấu theo tiêu chuẩn quốc tế; 3/Kinh phí trực tiếp tổ chức ASIAD 18.</p> <p>Dự kiến kinh phí thu được từ công tác tổ chức đăng cai Đại hội lần này khoảng gần 800 tỉ đồng. Trong đó thu từ đóng góp của các đoàn vào khoảng hơn 141 tỉ đồng.</p> <p>Thu bán vé xem thi đấu: Bộ Văn hóa, Thể thao và Du lịch sẽ phối hợp với Bộ Tài chính xây dựng phương án phát hành vé của Đại hội, dự kiến nguồn thu từ bán vé không lớn, khoảng 10 tỉ đồng.</p> <p>Thu từ hoạt động tài trợ, quảng cáo, cấp phép, bản quyền truyền hình, bán các sản phẩm của Đại hội ở trong và ngoài nước khoảng 630 tỉ đồng.</p> <p><strong>Lan Phương</strong></p><br /></td></tr>",
  "KeyWords": [
    "ASIAD",
    "đăng cai",
    "bội chi",
    "kinh phí",
    "xây mới",
    "đề án",
    "nhà thi đấu",
    "công trình",
    "thể thao",
    "đại hội",
    "thi đấu",
    "Hà Nội",
    "World Bank",
    "Nguyễn Tấn Dũng",
    "Mỹ Đình"
  ],
  "Trends": [
    {
      "word": "ASIAD",
      "weith": "3"
    },
    {
      "word": "Ba Đình",
      "weith": "6"
    },
    {
      "word": "ban quản lý dự án",
      "weith": "6"
    },
    {
      "word": "bê tông cốt thép",
      "weith": "6"
    },
    {
      "word": "Bình Thuận",
      "weith": "3"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weith": "3"
    },
    {
      "word": "Bộ Quốc Phòng",
      "weith": "6"
    },
    {
      "word": "Bộ Xây dựng",
      "weith": "1"
    },
    {
      "word": "Cầu Giấy",
      "weith": "3"
    },
    {
      "word": "Đăk Lăk",
      "weith": "3"
    },
    {
      "word": "Điện Biên Phủ",
      "weith": "6"
    },
    {
      "word": "đường Hồ Chí Minh",
      "weith": "3"
    },
    {
      "word": "ga Hà Nội",
      "weith": "3"
    },
    {
      "word": "hội đồng nhân dân",
      "weith": "6"
    },
    {
      "word": "Lê Văn Tám",
      "weith": "6"
    },
    {
      "word": "Long Thành",
      "weith": "6"
    },
    {
      "word": "Luật Đầu Tư",
      "weith": "6"
    },
    {
      "word": "Mê Linh",
      "weith": "6"
    },
    {
      "word": "Metro",
      "weith": "6"
    },
    {
      "word": "Nhổn",
      "weith": "3"
    },
    {
      "word": "Phú Hòa",
      "weith": "6"
    },
    {
      "word": "quản lý dự án",
      "weith": "1"
    },
    {
      "word": "Quảng Trạch",
      "weith": "6"
    },
    {
      "word": "Sách kỷ lục Guinness",
      "weith": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weith": "1"
    },
    {
      "word": "Sông Hồng",
      "weith": "3"
    },
    {
      "word": "Thanh Xuân",
      "weith": "6"
    },
    {
      "word": "TP HCM",
      "weith": "1"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "Võ Nguyên Giáp",
      "weith": "6"
    }
  ]
}