{
  "Url": "http://www.baomoi.com/Lang-phi-hoang-hoa-dat-bo-xoi-ruong-mat--Bai-5-Lang-phi-tai-nguyen-dat-se-bi-thu-du-an/148/13545855.epi",
  "Time": "12/04/2014 12:15",
  "Title": "Lãng phí, hoang hóa đất bờ xôi ruộng mật - Bài 5: Lãng phí tài nguyên đất sẽ bị thu dự án",
  "Category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
  "Description": "Trao đổi với Đại Đoàn kết xung quanh vấn đề lãng phí, hoang hóa đất bờ xôi ruộng mật, Thứ trưởng Bộ Tài nguyên - Môi trường (TN-MT) Nguyễn Mạnh Hiển khẳng định: Luật Đất đai sửa đổi mới được thông qua sẽ cơ bản khắc phục được tình trạng lãng phí tài nguyên đất hiện đang diễn ra phổ biến tại các địa phương trên cả nước.",
  "Content": "<tr><td><tr> <td> <div><span class='storyInlinePhoto'><img src='http://daidoanket.vn/Pictures/bao%20tuan/_2014/102/2014_102_10_a2.jpg' ></span> </div>  <div><span>PV: Thứ trưởng đánh giá như thế nào về hiệu quả sử dung đất đai của các dự án kinh tế - xã hội (KT-XH) phải thu hồi đất nói chung, các dự án thu hồi đất ruộng của nông dân nói riêng?</span></div> <br /> <div><span><span class='storyInlinePhoto'><img src='http://daidoanket.vn/Pictures/bao%20tuan/_2014/102/2014_102_10_a1.jpg' ></span>Ông Nguyễn Mạnh Hiển:</span> Tôi cho rằng, trong quá trình phát triển kinh tế - xã hội theo hướng công nghiệp hóa, hiện đại hóa (CNH-HĐH) đất nước thì việc thu hồi, chuyển mục đích sử dụng đất nông nghiệp sang xây dựng hệ thống kết cấu hạ tầng, nhà ở và phát triển sản xuất kinh doanh phi nông nghiệp là tất yếu. Nhìn chung, việc chuyển dịch cơ cấu sử dụng đất về cơ bản phù hợp với sự chuyển dịch cơ cấu kinh tế.</div> <br /> <div>Tuy nhiên, ở nhiều địa phương vẫn còn tình trạng thu hồi đất lúa của nông dân giao cho chủ đầu tư các dự án nhưng chậm đưa vào sử dụng, hoặc để hoang hóa lãng phí, trong khi nông dân thiếu đất sản xuất. Bên cạnh đó, một số dự án khi đi vào hoạt động không sử dụng lao động tại chỗ cũng gây nên những vấn đề xã hội bức xúc...</div> <br /> <div><span>Các đại biểu QH nhiều lần chất vấn việc đất đai bờ xôi ruộng mật bị thu hồi để phát triển những dự án chưa thực sự cần thiết như sân gôn, sân bay, cảng biển... sau đó chậm triển khai, để hoang hóa lãng phí, hoặc khai thác không hiệu quả, trong khi nông dân không có đất canh tác, Thứ trưởng nghĩ sao về điều này?</span></div> <br /> <div>Tôi cho rằng, chất lượng công tác quy hoạch trong giai đoạn trước đây chưa cao, chưa có tầm nhìn dài hạn, chưa tính đến yếu tố liên kết vùng và ngành; nhiều địa phương đã chạy theo mục tiêu CNH-HĐH thu hồi đất lúa để chuyển mục đích sử dụng sang thực hiện các dự án đầu tư phát triển các KCN, bất động sản, mà chưa tính đến khả năng thu hút đầu tư.</div> <br /> <div>Một số địa phương trong quá trình thực hiện giao đất, cho thuê đất chưa đánh giá đầy đủ về năng lực của nhà đầu tư, xem nhẹ điều kiện năng lực tổ chức thực hiện. Công tác kiểm tra, thanh tra, giám sát việc tuân thủ pháp luật đối với các chủ dự án chưa được tiến hành thường xuyên, dẫn đến một số sai phạm trong việc chấp hành pháp luật. Đáng chú ý là những vi phạm này chưa được phát hiện và xử lý kịp thời theo quy định của pháp luật.</div> <br /> <div>Và điều kiện cơ sở hạ tầng cũng là yếu tố quan trọng góp phần &quot;khuyến khích” các địa phương thu hồi đất lúa để giao các chủ đầu tư làm dự án. Phần lớn diện tích đất trồng lúa thường phân bố ở khu vực có điều kiện hạ tầng tốt, địa hình bằng phẳng, như vậy sẽ tiết kiệm tối đa chi phí của nhà đầu tư. Trong khi đó, nhiều địa phương đang &quot;trải thảm đỏ” thu hút nhà đầu tư vào sản xuất kinh doanh nên đã cho phép chuyển mục đích diện tích đất trồng lúa sang các mục đích sản xuất, kinh doanh phi nông nghiệp.</div> <br /> <div>Việc khai thác không hiệu quả các dự án, hay để hoang hóa lãng phí đất còn do công tác bồi thường, giải phóng mặt bằng còn chậm, có dự án kéo dài trong nhiều năm. Đặc biệt, một số trường hợp vi phạm pháp luật đất đai theo quy định phải thu hồi đất, nhưng các địa phương còn thiếu kiên quyết trong việc thu hồi đất do lo ngại ảnh hưởng đến việc thu hút đầu tư vào địa phương. </div> <br /> <div><span>Dư luận cho rằng, có nguy cơ an ninh lương thực bị đe dọa, quan điểm của ông về vấn đề này như thế nào, thưa Thứ trưởng?</span></div> <br /> <div>Đúng là trong những năm qua diện tích đất lúa đã bị thu hẹp đáng kể. Trước tình hình trên, Quốc hội đã thông qua Nghị quyết giữ vững mức 3,8 triệu ha đất lúa để đảm bảo an ninh lương thực quốc gia. Thủ tướng Chính phủ cũng đã có Chỉ thị hạn chế việc chuyển đổi mục đích sử dụng đất lúa sang mục đích phát triển các dự án phi nông nghiệp. Do vậy, vấn đề an ninh lương thực quốc gia sẽ được đảm bảo không đáng lo ngại, công việc bây giờ là bàn làm sao để các dự án KT-XH hoạt động tốt, khai thác có hiệu quả tài nguyên đất.</div> <br /> <div><span>Với vai trò là cơ quan quản lý nhà nước về đất đai, xin Thứ trưởng cho biết giải pháp để giải quyết hài hòa giữa phát triển công nghiệp, dịch vụ với nông nghiệp, đảm bảo tài nguyên đất đai được sử dụng hiệu quả, đảm bảo an sinh cho nông dân bị mất đất?</span></div> <br /> <div>Trong thời gian vừa qua, Chính phủ, các bộ, ngành đã thực hiện nhiều giải pháp, trong đó cơ bản có 5 giải pháp chính. Cụ thể, triển khai đồng bộ việc lập quy hoạch, kế hoạch sử dụng đất đến năm 2020 và kế hoạch sử dụng đất 5 năm (2011-2015), trong đó phân bổ hợp lý quỹ đất đai cho nhu cầu phát triển KT-XH, đảm bảo quốc phòng, an ninh, an ninh lương thực và bảo vệ môi trường. Đã trình Quốc hội thông qua Luật Đất đai, trong đó hoàn thiện các quy định về quy hoạch, kế hoạch sử dụng đất, nhằm đảm bảo tính đồng bộ, liên kết giữa quy hoạch sử dụng đất các cấp và quy hoạch sử dụng đất với các quy hoạch ngành. Quy định cụ thể nội dung kế hoạch sử dụng đất hàng năm đến cấp huyện để làm cơ sở thu hồi đất, giao đất, cho thuê đất, chuyển mục đích sử dụng đất đảm bảo phù hợp với khả năng đầu tư và huy động nguồn lực. Đặc biệt, Luật Đất đai sửa đổi sẽ khắc phục lãng phí trong việc giao đất cho thuê đất, để thực hiện dự án đầu tư xảy ra ở nhiều nơi như hiện nay.</div> <br /> <div>Cùng với đó, bổ sung chế tài xử lý về tài chính đối với các dự án đã được Nhà nước giao đất, cho thuê đất nhưng không đưa vào sử dụng, hoặc chậm đưa vào sử dụng, theo hướng chủ đầu tư được tiếp tục được gia hạn thêm 24 tháng và trong thời gian này chủ đầu tư phải nộp thêm khoản tiền tương ứng với mức tiền sử dụng đất, tiền thuê đất (tại thời điểm gia hạn) mà không có ưu đãi. Sau 24 tháng được giãn tiến độ, nếu dự án vẫn chưa đưa đất vào sử dụng thì Nhà nước sẽ thu hồi đất và không bồi thường vốn đã đầu tư trên đất.</div> <br /> <div>Về đảm bảo an sinh cho nông dân bị mất đất, cần đổi mới công tác bồi thường, hỗ trợ tái định cư theo hướng quan tâm hơn đến đảm bảo sinh kế cho người có đất thu hồi thông qua quy định các khoản hỗ trợ khi Nhà nước thu hồi đất như: Hỗ trợ ổn định đời sống và sản xuất; hỗ trợ đào tạo, chuyển đổi nghề và tạo việc làm. Các bộ, ngành, địa phương cần làm tốt công tác đào tạo chuyển đổi nghề nghiệp, tạo việc làm cho nông dân gắn với quá trình xây dựng nông thôn mới.</div> <br /> <div><span>Trân trọng cảm ơn ông!</span></div> <br /> <div><span>Lê Anh Đức</span> <span>(thực hiện)</span></div> <br /> <div><span> <table align='center' width='100%'> <tr> <td> <div><span>Dự án nghìn tỷ cỏ mọc, rêu phong</span></div> <br /> <div><span>Khởi công hoành tráng, nhưng sau 4 năm vẫn &quot;để cỏ mọc, rêu phong”, đó là 2 dự án nghìn tỷ: Trung tâm Điện lực sông Hậu tại KCN sông Hậu (tỉnh Hậu Giang) và Trung tâm Điện lực Long Phú tại huyện Long Phú (tỉnh Sóc Trăng). </span></div> <br /> <div><span>10 năm trước, tại nơi triển khai xây dựng Trung tâm Điện lực sông Hậu ở xã Phú Hữu A (nay là thị trấn Mái Dầm, huyện Châu Thành, Hậu Giang) là vườn cây ăn trái xum xuê. Ngày 18-7-2010, tại xã Phú Hữu A, Tập đoàn Dầu khí quốc gia (PVN) và UBND tỉnh Hậu Giang đã long trọng tổ chức Lễ khởi công xây dựng hạ tầng Trung tâm Điện lực sông Hậu trên diện tích 155ha. Theo quy hoạch, dự kiến có 3 nhà máy nhiệt điện, tổng công suất 5.200MW, với tổng mức đầu tư 1,5 tỷ USD (tương đương 3.983,3 tỷ đồng) được phân thành 3 giai đoạn đầu tư, trong đó giai đoạn 1 là 2.101,6 tỷ đồng.</span></div> <br /> <div><span>Quy hoạch là vậy, thế nhưng sau 4 năm triển khai, đến tháng 4-2014, Dự án vẫn chỉ là bãi đất trống để hoang hóa, cỏ mọc, rêu phong. Sau khi khởi công được 1 năm, PVN đã giao Tổng Công ty CP dịch vụ kỹ thuật dầu khí (PTSC) thực hiện Dự án Nhà máy Nhiệt điện sông Hậu 1 (công suất 1.200MW). Theo hợp đồng này, sau 39 tháng triển khai sẽ vận hành thương mại tổ máy số 1. Toàn bộ nhà máy điện sẽ hoàn thành sau 45 tháng. Vậy nhưng đến nay, đã gần đến hạn đưa vào vận hành nhưng nhà máy vẫn chỉ... ở trên giấy.</span></div> <br /> <div><span>Cùng với việc khởi công Nhà máy Nhiệt điện sông Hậu, PVN cũng đã khởi công Nhà máy Nhiệt điện Long Phú với công suất thiết kế 1.200 MW, tổng vốn đầu tư 1,2 tỷ USD. Tuy nhiên, dự án này đến nay cũng nằm yên bất động.</span></div> <br /> <div><span>Lý do mà PVN đưa ra giải thích cho việc chưa triển khai 2 công trình xây dựng tại tỉnh Hậu Giang và tỉnh Sóc Trăng với tổng vốn đầu tư 2,7 tỷ USD là do suy thoái kinh tế nên chậm phê duyệt. Tuy nhiên, theo tìm hiểu của chúng tôi sự việc không phải như vậy. Kinh phí dự trù cho việc thi công dự án đã được bố trí nhưng do có sự thay đổi nhân sự lãnh đạo nên nguồn vốn trên đã được người ta mang đi... gửi ngân hàng.</span></div> <br /> <div><span>Trong khi đó, để có đất cho thi công Dự án, lãnh đạo tỉnh Hậu Giang đã phải huy động cả hệ thống chính trị vận động bà con nông dân, các chủ vườn cam quýt trên dải đất phù sa ven sông Hậu nhường đất để thi công công trình trọng điểm quốc gia. Hiện, hàng trăm hộ dân trong số hơn 730 hộ dân nhường đất xây Trung tâm Điện lực Long Phú cũng hết sức bức xúc về chuyện nhường đất cho Dự án, khi mà dự án gần như án binh bất động.</span></div> <br /> <div> <span>Lê Quốc Khánh – Quốc Bình</span></div></td> </tr> </table><br> </span></div> <br /> <div> <div> <div> Bài 1: &quot;Treo niêu” vì… khu công nghiệp <br> </div> <div> Bài 2: Khổ sở vì quy hoạch treo </div></div> <div> Bài 3: Hào nhoáng chỉ một chiếc &quot;áo” </div> <div> Bài 4: Địa phương nào cũng muốn là &quot;vương quốc” riêng </div></div></td> </tr><br /></td></tr>",
  "KeyWords": [
    "đất",
    "thu hồi",
    "dự án",
    "lúa",
    "lãng phí",
    "Sông Hậu",
    "nông dân",
    "Long Phú",
    "Hậu Giang",
    "cho thuê đất",
    "nhà máy nhiệt điện",
    "Bộ Tài Nguyên Và Môi Trường",
    "Luật Đất Đai",
    "phát triển kinh tế",
    "sản xuất kinh doanh"
  ],
  "Trends": [
    {
      "word": "ASIAD",
      "weith": "3"
    },
    {
      "word": "Ba Đình",
      "weith": "6"
    },
    {
      "word": "ban quản lý dự án",
      "weith": "6"
    },
    {
      "word": "bê tông cốt thép",
      "weith": "6"
    },
    {
      "word": "Bình Thuận",
      "weith": "3"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weith": "3"
    },
    {
      "word": "Bộ Quốc Phòng",
      "weith": "6"
    },
    {
      "word": "Bộ Xây dựng",
      "weith": "1"
    },
    {
      "word": "Cầu Giấy",
      "weith": "3"
    },
    {
      "word": "Đăk Lăk",
      "weith": "3"
    },
    {
      "word": "Điện Biên Phủ",
      "weith": "6"
    },
    {
      "word": "đường Hồ Chí Minh",
      "weith": "3"
    },
    {
      "word": "ga Hà Nội",
      "weith": "3"
    },
    {
      "word": "hội đồng nhân dân",
      "weith": "6"
    },
    {
      "word": "Lê Văn Tám",
      "weith": "6"
    },
    {
      "word": "Long Thành",
      "weith": "6"
    },
    {
      "word": "Luật Đầu Tư",
      "weith": "6"
    },
    {
      "word": "Mê Linh",
      "weith": "6"
    },
    {
      "word": "Metro",
      "weith": "6"
    },
    {
      "word": "Nhổn",
      "weith": "3"
    },
    {
      "word": "Phú Hòa",
      "weith": "6"
    },
    {
      "word": "quản lý dự án",
      "weith": "1"
    },
    {
      "word": "Quảng Trạch",
      "weith": "6"
    },
    {
      "word": "Sách kỷ lục Guinness",
      "weith": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weith": "1"
    },
    {
      "word": "Sông Hồng",
      "weith": "3"
    },
    {
      "word": "Thanh Xuân",
      "weith": "6"
    },
    {
      "word": "TP HCM",
      "weith": "1"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "Võ Nguyên Giáp",
      "weith": "6"
    }
  ]
}