{
  "Url": "http://www.baomoi.com/Ha-Tinh-Ho-dan-tai-dinh-cu-thieu-dat-san-xuat-va-nuoc-sach/148/13544269.epi",
  "Time": "12/04/2014 09:06",
  "Title": "Hà Tĩnh: Hộ dân tái định cư thiếu đất sản xuất và nước sạch",
  "Category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
  "Description": "Chủ trương của Đảng và Nhà nước khi xây dựng khu tái định cư là đảm bảo cho các hộ dân có cuộc sống bằng hoặc tốt hơn nơi ở cũ. Nhưng, hiện nhiều hộ dân tại hai khu tái định cư Hói Trung và Khe Ná – Khe Gỗ, huyện Vũ Quang, tỉnh Hà Tĩnh đang thiếu đất sản xuất và nước sạch.",
  "Content": "<tr><td><div>  <p> Thực hiện chủ trương di dời đến nơi ở mới để phục vụ dự án trọng điểm, đa mục tiêu xây dựng hồ thủy lợi Ngàn Trươi – Cẩm Trang, từ tháng 8-2013, hàng trăm hộ dân của hai xã Hương Quang và Hương Điền, huyện Vũ Quang đã chuyển đến hai khu tái định cư Hói Trung và Khe Ná – Khe Gỗ. Theo quy hoạch phân lô đất ở và đất vườn để cấp cho mỗi hộ, bình quân là khoảng 1.000 m2 đất (trong đó có 400m2 đất ở và 600m2 đất vườn) nhưng thực tế hiện nay người dân mới chỉ nhận được đất ở mà chưa có đất vườn kề sau đất ở. </p> <p> Gia đình chị Nguyễn Thị Vân, xóm Kim Thọ (khu tái định cư Hói Trung) di dời đến khu tái định cư làm nhà đã gần một năm nay nhưng đất vườn vẫn chưa được cấp, đất ở thì cằn cỗi, sỏi đá, không biết nuôi con gì, trồng cây gì để phát triển kinh tế. Nguồn nước sinh hoạt của gia đình chị cũng bị ô nhiễm nghiêm trọng. Giếng nước khoan lên có mùi hôi, tanh, đục nên gia đình không dám dùng, hàng ngày phải đi mua nước sạch hoặc chờ trời mưa. </p> <p> Hàng chục hộ dân khác ở xóm Kim Quang, Tùng Quang (khu tái định cư Hói Trung) cũng đang đối mặt với cảnh thiếu đất sản xuất và thiếu nước sạch. Hiện khu tái định cư Hói Trung đã có 126 hộ dân làm nhà ở ổn định nhưng có trên 70 hộ thiếu đất vườn. Còn các hộ khác tuy đã bốc thăm để nhận đất nhưng đến nay vẫn chưa được giao. Trong tổng số 206 giếng khoan ở khu tái định cư Hói Trung thì có đến 81 giếng nước bị sự cố như nước yếu, giếng không có nước, nếu có thì bị nhiễm phèn, đặc biệt là nhiễm sắt nặng không thể dùng được. </p> <p> Cùng chung với nỗi lo của người dân ở khu tái định cư Hói Trung là hơn 100 hộ dân tại khu tái định cư Khe Ná – Khe Gỗ. Tại đây đã có 81 hộ dân làm nhà ổn định. Tại khu tái định cư này có 17 hộ chưa được cấp đất vườn. Nguồn nước sinh hoạt cũng bị nhiễm phèn, nhiễm sắt nặng, không thể dùng được. </p> <p> Kết quả kiểm nghiệm của Trung tâm Y tế dự phòng tỉnh Hà Tĩnh về nguồn nước tại hai khu tái định cư Hói Trung và Khe Ná – Khe Gỗ cho thấy: Một số mẫu nước có một số chỉ tiêu cao hơn giới hạn tối đa cho phép, nhất là chỉ tiêu sắt tổng số vượt quá giới hạn với 26 lần. Điều này không chỉ gây tâm lý hoang mang cho người dân mà còn ảnh hưởng rất lớn đến sức khỏe của bà con. </p> <p> Trao đổi với chúng tôi, ông Nguyễn Đình Đức, Phó Chủ tịch UBND huyện Vũ Quang xác nhận, việc thiếu đất vườn, nguồn nước sinh hoạt ở hai khu tái định cư Hói Trung và Khe Ná – Khe Gỗ bị ô nhiễm là có thật. Nguyên nhân dẫn đến thiếu đất, theo ông Đức là quá trình thiết kế, chọn vùng đất để san nền trong điều kiện địa hình vùng núi nên có nhiều điểm dân cư phải chắn núi hoặc đắp đất lên cao. Vì vậy chỉ san nền được 400m2 đất ở nên không có đất vườn liền kề sau đất ở để giao cho các hộ dân. Để bù đất vườn cho các hộ dân, UBND huyện đang đề nghị UBND tỉnh khai hoang đất bù vườn cho các hộ dân với diện tích là 30.000m2 đất. Tổng kinh phí hỗ trợ đất khai hoang bù vườn cho toàn bộ diện tích nói trên vào khoảng 84 triệu đồng. </p> <p> Về chất lượng nước sinh hoạt, UBND huyện Vũ Quang cũng đã báo cáo lên UBND tỉnh và trước mắt đề nghị được khắc phục bằng cách cho đào giếng khơi, về lâu dài bố trí các nguồn vốn khác làm nước tự chảy từ các hồ đập, đề phòng vào mùa hạn hán mất nguồn sinh thủy. Theo tính toán của huyện Vũ Quang để đáp ứng được nguồn nước sạch cho dân cần phải đào khoảng 200 giếng, tương đương với số tiền chi phí khoảng 1,6 tỷ đồng. </p> <p><b><i> Theo TTXVN </i></b></p> </div><br /></td></tr>",
  "KeyWords": [
    "tái định cư",
    "hói",
    "đất vườn",
    "đất",
    "Vũ Quang",
    "nguồn nước",
    "UBND",
    "san nền",
    "nước sạch",
    "khai hoang",
    "Hà Tĩnh",
    "phát triển kinh tế",
    "Trung tâm Y tế dự phòng",
    "Đức"
  ],
  "Trends": [
    {
      "word": "ASIAD",
      "weith": "3"
    },
    {
      "word": "Ba Đình",
      "weith": "6"
    },
    {
      "word": "ban quản lý dự án",
      "weith": "6"
    },
    {
      "word": "bê tông cốt thép",
      "weith": "6"
    },
    {
      "word": "Bình Thuận",
      "weith": "3"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weith": "3"
    },
    {
      "word": "Bộ Quốc Phòng",
      "weith": "6"
    },
    {
      "word": "Bộ Xây dựng",
      "weith": "1"
    },
    {
      "word": "Cầu Giấy",
      "weith": "3"
    },
    {
      "word": "Đăk Lăk",
      "weith": "3"
    },
    {
      "word": "Điện Biên Phủ",
      "weith": "6"
    },
    {
      "word": "đường Hồ Chí Minh",
      "weith": "3"
    },
    {
      "word": "ga Hà Nội",
      "weith": "3"
    },
    {
      "word": "hội đồng nhân dân",
      "weith": "6"
    },
    {
      "word": "Lê Văn Tám",
      "weith": "6"
    },
    {
      "word": "Long Thành",
      "weith": "6"
    },
    {
      "word": "Luật Đầu Tư",
      "weith": "6"
    },
    {
      "word": "Mê Linh",
      "weith": "6"
    },
    {
      "word": "Metro",
      "weith": "6"
    },
    {
      "word": "Nhổn",
      "weith": "3"
    },
    {
      "word": "Phú Hòa",
      "weith": "6"
    },
    {
      "word": "quản lý dự án",
      "weith": "1"
    },
    {
      "word": "Quảng Trạch",
      "weith": "6"
    },
    {
      "word": "Sách kỷ lục Guinness",
      "weith": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weith": "1"
    },
    {
      "word": "Sông Hồng",
      "weith": "3"
    },
    {
      "word": "Thanh Xuân",
      "weith": "6"
    },
    {
      "word": "TP HCM",
      "weith": "1"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "Võ Nguyên Giáp",
      "weith": "6"
    }
  ]
}