{
  "Url": "http://www.baomoi.com/Kien-nghi-uu-dai-cho-KCN-ho-tro-Nam-Ha-Noi/148/13544625.epi",
  "Time": "12/04/2014 09:55",
  "Title": "Kiến nghị ưu đãi cho KCN hỗ trợ Nam Hà Nội",
  "Category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
  "Description": "(HQ Online)- UBND TP.Hà Nội vừa kiến nghị Thủ tướng Chính phủ cho thực hiện nhiều chính sách ưu đãi đối với KCN hỗ trợ Nam Hà Nội (Hanssip) như cho thuê đất trong thời gian 70 năm; miễn, giảm tiền thuê đất…",
  "Content": "<tr><td><div> <div align='center'> <div><span class='storyInlinePhoto'><img src='http://www.baohaiquan.vn/images/2014/4/habinh/Hanssip.jpg' ></span></div> </div> <div> Phối cảnh KCN hỗ trợ Nam Hà Nội (Hanssip). Ảnh: Internet. </div> </div> <div> <p><strong>5 nhóm ưu đãi cho chủ đầu tư</strong></p> <p>Trong văn bản kiến nghị gửi Thủ tướng Chính phủ mới đây, UBND TP.Hà Nội đề xuất 9 nhóm ưu đãi cho chủ đầu tư dự án và các DN sẽ đầu tư vào KCN này trong tương lai.</p> <p>Cụ thể, UBND TP.Hà Nội kiến nghị cho chủ đầu tư được giao đất, cho thuê đất trong thời gian 70 năm; miễn tiền thuê đất 20 năm kể từ khi KCN hoàn thành và đi vào sử dụng.</p> <p>Đối với lĩnh vực thuế, chủ đầu tư được áp dụng mức thuế suất thuế thu nhập DN ưu đãi 10% trong 15 năm (thời gian được áp dụng tính từ năm đầu tiên có thu nhập chịu thuế của dự án, trường hợp không có thu nhập chịu thuế trong 3 năm đầu kể từ khi dự án có doanh thu thì thời gian được tính từ năm thứ tư), được miễn thuế thu nhập DN 4 năm và giảm 50% số thuế phải nộp trong 9 năm tiếp theo. </p> <p>Đồng thời cho DN được miễn thuế NK đối với hàng hóa NK tạo tài sản cố định và miễn thuế NK trong 5 năm (kể từ ngày bắt đầu sản xuất) đối với hàng hóa NK để sản xuất của dự án, trong đó có vật tư xây dựng trong nước chưa sản xuất được.</p> <p>Về ưu đãi tín dụng và cơ chế huy động vốn, được ưu tiên vay vốn tín dụng của nhà nước qua Ngân hàng Phát triển Việt Nam; được huy động vốn từ quỹ đất để phát triển kết cấu hạ tầng kĩ thuật và hạ tầng xã hội phục vụ chung trong Hanssip. Được hỗ trợ 50% hoặc 100% lãi suất vay trong 2 năm đầu thực hiện dự án (áp dụng với các khoản vay trả nợ trước hạn hoặc đúng hạn tại thời điểm hỗ trợ lãi suất).</p> <p>Liên quan đến huy động vốn nước ngoài, UBND TP.Hà Nội kiến nghị cho chủ đầu tư được vay vốn ODA hoặc vốn vay thương mại ưu đãi thông qua bảo lãnh của Chính phủ.</p> <p>Về khai thác cát để thi công hạ tầng, cho UBND TP.Hà Nội được thực hiện cơ chế chỉ định thầu cho chủ đầu tư dự án khai thác cát tại huyện Phú Xuyên (Hà Nội).</p> <p>Đối với các DN đầu tư vào KCN phụ trợ này, UBND TP.Hà Nội kiến nghị Thủ tướng Chính phủ 4 nhóm ưu đãi về đất đai; thuế; ưu đãi tín dụng; bảo lãnh tín dụng.</p> <p><strong>Mô hình khu công nghiệp hỗ trợ kết hợp đô thị</strong></p> <p>Hanssip được thành lập theo Quyết định 422/QĐ-UBND ngày 16-1-2013 của UBND TP.Hà Nội. KCN hỗ trợ này được xây dựng tại huyện Phú Xuyên có quy mô 640 ha, trong đó giai đoạn I khoảng 72 ha. Chủ đầu tư là Công ty CP đầu tư phát triển N&amp;G.</p> <p>Theo thông tin từ Công ty CP đầu tư phát triển N&amp;G, ngoài diện tích 640 ha như quy hoạch, Hanssip được định hướng mở rộng tới 2.000 ha. Hanssip dành ưu tiên cho các nhóm ngành công nghiệp hỗ trợ thuộc lĩnh vực: Cơ khí chế tạo, dệt may, da-giày, điện, điện tử, tin học, sản xuất và lắp ráp ô tô, công nghệ cao…</p> <p>Trong khi đó, khu đô thị và dịch vụ phụ trợ của Hanssip được quy hoạch, thiết kế thành nhiều khu chức năng gồm: Khu nhà ở thấp tầng, khu chung cư cao tầng, khu trung tâm thương mại dịch vụ, khu nhà trẻ, trường học, bệnh viện, bến xe…</p> <p><strong>N.Quốc</strong></p> </div><br /></td></tr>",
  "KeyWords": [
    "khu công nghiệp",
    "UBND TP Hà Nội",
    "ưu đãi",
    "chủ đầu tư",
    "kiến nghị",
    "miễn thuế",
    "hỗ trợ",
    "tín dụng",
    "huy động vốn",
    "dự án",
    "thu nhập chịu thuế",
    "Hà Nội",
    "Hàn Quốc",
    "online",
    "Internet"
  ],
  "Trends": [
    {
      "word": "ASIAD",
      "weith": "3"
    },
    {
      "word": "Ba Đình",
      "weith": "6"
    },
    {
      "word": "ban quản lý dự án",
      "weith": "6"
    },
    {
      "word": "bê tông cốt thép",
      "weith": "6"
    },
    {
      "word": "Bình Thuận",
      "weith": "3"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weith": "3"
    },
    {
      "word": "Bộ Quốc Phòng",
      "weith": "6"
    },
    {
      "word": "Bộ Xây dựng",
      "weith": "1"
    },
    {
      "word": "Cầu Giấy",
      "weith": "3"
    },
    {
      "word": "Đăk Lăk",
      "weith": "3"
    },
    {
      "word": "Điện Biên Phủ",
      "weith": "6"
    },
    {
      "word": "đường Hồ Chí Minh",
      "weith": "3"
    },
    {
      "word": "ga Hà Nội",
      "weith": "3"
    },
    {
      "word": "hội đồng nhân dân",
      "weith": "6"
    },
    {
      "word": "Lê Văn Tám",
      "weith": "6"
    },
    {
      "word": "Long Thành",
      "weith": "6"
    },
    {
      "word": "Luật Đầu Tư",
      "weith": "6"
    },
    {
      "word": "Mê Linh",
      "weith": "6"
    },
    {
      "word": "Metro",
      "weith": "6"
    },
    {
      "word": "Nhổn",
      "weith": "3"
    },
    {
      "word": "Phú Hòa",
      "weith": "6"
    },
    {
      "word": "quản lý dự án",
      "weith": "1"
    },
    {
      "word": "Quảng Trạch",
      "weith": "6"
    },
    {
      "word": "Sách kỷ lục Guinness",
      "weith": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weith": "1"
    },
    {
      "word": "Sông Hồng",
      "weith": "3"
    },
    {
      "word": "Thanh Xuân",
      "weith": "6"
    },
    {
      "word": "TP HCM",
      "weith": "1"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "Võ Nguyên Giáp",
      "weith": "6"
    }
  ]
}