{
  "Url": "http://www.baomoi.com/Mua-kho-nam-nay-TPHCM-co-lo-thieu-dien/148/13543853.epi",
  "Time": "12/04/2014 08:18",
  "Title": "Mùa khô năm nay, TPHCM có lo thiếu điện?",
  "Category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
  "Description": "TP - Nhằm mục tiêu cung ứng đủ điện cho khu vực TPHCM, Tổng Cty Điện lực TPHCM (EVN HCMC) đang khẩn trương xây dựng và đưa vào vận hành các công trình đồng bộ với đường dây 500kV.",
  "Content": "<tr><td><div id='ctl00_mainContent_ctl01_pnPhoto'> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/thien/2014_04_12/Duong%20day%20500kV_GTNO.jpg.ashx?w=660&h=371&crop=auto' ></span> <span>Nhân viên điện lực EVN HCMC luôn sẵn sàng khắc phục sự cố để cung cấp điện an toàn cho mùa khô 2014. Ảnh: Phong Cầm</span> </div> <div id='article-body'> <p><strong>Gấp rút hoàn thiện các công trình quan trọng</strong></p> <p>Ban Kỹ thuật (EVN HCMC) cho biết, qua theo dõi, phân tích tình hình phụ tải trong các năm trước kết hợp với dự báo tốc độ tăng trưởng phụ tải, mùa khô 2014 (giai đoạn từ cuối tháng 3 đến hết tháng 6), tình hình cung cấp cho khu vực miền Nam sẽ gặp nhiều khó khăn. Trước tình hình đó, trong các tháng cuối năm 2013, Tập đoàn Điện lực Việt Nam (EVN) đã chủ động tích trữ nước và giữ nước cho các hồ thủy điện, đảm bảo phát điện đủ cho mùa khô 2014. </p> <p> Bên cạnh đó, để tăng cường công suất truyền tải và nâng cao độ tin cậy, linh hoạt trong chế độ vận hành bình thường và chế độ sự cố, EVN đang tập trung hoàn tất xây dựng và đóng điện đưa vào vận hành các công trình nguồn, lưới điện trọng điểm phục vụ cấp điện cho miền Nam trước mùa khô 2014. </p> <p>Cụ thể, EVN đang xây dựng 2 công trình trọng điểm quốc gia là đường dây 500kV Pleiku-Mỹ Phước-Cầu Bông và đường dây 500kV Vĩnh Tân-Sông Mây-Tân Định để tăng khả năng truyền tải công suất cho hệ thống điện miền Nam nhằm đảm bảo cung cấp điện an toàn và ổn định cho miền Nam và khu vực TPHCM.</p> Cùng với đó, EVN HCMC đang khẩn trương xây dựng và đưa vào vận hành các công trình đồng bộ với đường dây 500kV như Trạm biến áp 220kV Củ Chi, đường dây 220kV Cầu Bông-Củ Chi; trạm biến áp 110kV Củ Chi nối cấp để khai thác và vận hành đồng bộ khi hoàn thành đường dây 500kV Pleiku-Mỹ Phước-Cầu Bông.<br> <p>Đại diện Ban Kỹ thuật EVN HCMC cho rằng, với tình hình phát triển phụ tải như dự báo và kế hoạch triển khai các công trình đầu tư xây dựng lưới điện khu vực TPHCM trong thời gian tới, cùng với việc chủ động trong công tác chuẩn bị các phương án cung cấp điện, năm 2014 ngành điện đảm bảo cung cấp đủ điện cho nhu cầu tăng trưởng phụ tải, phục vụ mục tiêu phát triển kinh tế, xã hội và sinh hoạt thiết yếu của người dân TPHCM, không thực hiện tiết giảm điện do thiếu nguồn trong mùa khô, ngoại trừ trường hợp sự cố bất khả kháng của các tổ máy phát hoặc các đường dây truyền tải điện.</p> <p> <strong> Chủ động trong mọi trường hợp</strong></p> <p>Ngay từ đầu năm 2014, lãnh đạo EVN HCMC đã có kế hoạch chỉ đạo các đơn vị chủ động trong mọi trường hợp để cung ứng điện ổn định, an toàn. Rà soát, kiểm tra lưới điện phát hiện những điểm có nguy cơ xảy ra sự cố để kịp thời khắc phục. </p> <p>Có kế hoạch sửa chữa, bảo trì lưới điện và triển khai hợp lý; thông báo lịch tạm ngưng cung cấp điện đến khách hàng sử dụng điện trước 5 ngày theo quy định.</p> <p> Tăng cường vận hành lưới điện theo phương thức liên kết mạch vòng để vận hành linh hoạt, chuyển tải giảm thời gian mất điện và phạm vi mất điện khách hàng. </p> <p>Thực hiện chủ trương giảm mất điện khách hàng: Cắt điện công tác không quá 5 giờ/lần và không quá 1 lần/quý. Đưa công trình đầu tư xây dựng vào vận hành đúng tiến độ để chống quá tải và đáp ứng nhu cầu phát triển phụ tải. </p> <p> Theo EVN HCMC, vào những tháng cao điểm, các đơn vị tăng cường công nhân trực vận hành để kịp thời xử lý sự cố (nếu có), giải quyết nhanh chóng không làm phiền hà khách hàng. Lập phương án cung cấp điện ưu tiên thông qua Sở Công Thương trình UBND TP phê duyệt. </p> <p>Đồng thời xây dựng các kịch bản để điều hành và phân phối điện trong điều kiện hệ thống điện vận hành bình thường và trong điều kiện thiếu 1%, 2%, 4%, 6%, 8% và 10% sản lượng và công suất hệ thống.</p> Ngoài ra, theo lãnh đạo EVN HCMC, để cung ứng đủ điện, an toàn, EVN HCMC đang đẩy mạnh vận động, tuyên truyền nâng cao ý thức sử dụng điện an toàn, tiết kiệm, hiệu quả cho từng nhóm đối tượng khách hàng cụ thể theo chỉ đạo của Chính phủ, Bộ Công Thương và UBND TPHCM. </div><br /></td></tr>",
  "KeyWords": [
    "Tập đoàn Điện lực Việt Nam",
    "điện",
    "phụ tải",
    "vận hành",
    "mùa khô",
    "lưới điện",
    "đường dây",
    "công trình",
    "sự cố",
    "mất điện",
    "Củ Chi",
    "TP HCM",
    "Miền Nam",
    "Pleiku",
    "Mỹ"
  ],
  "Trends": [
    {
      "word": "ASIAD",
      "weith": "3"
    },
    {
      "word": "Ba Đình",
      "weith": "6"
    },
    {
      "word": "ban quản lý dự án",
      "weith": "6"
    },
    {
      "word": "bê tông cốt thép",
      "weith": "6"
    },
    {
      "word": "Bình Thuận",
      "weith": "3"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weith": "3"
    },
    {
      "word": "Bộ Quốc Phòng",
      "weith": "6"
    },
    {
      "word": "Bộ Xây dựng",
      "weith": "1"
    },
    {
      "word": "Cầu Giấy",
      "weith": "3"
    },
    {
      "word": "Đăk Lăk",
      "weith": "3"
    },
    {
      "word": "Điện Biên Phủ",
      "weith": "6"
    },
    {
      "word": "đường Hồ Chí Minh",
      "weith": "3"
    },
    {
      "word": "ga Hà Nội",
      "weith": "3"
    },
    {
      "word": "hội đồng nhân dân",
      "weith": "6"
    },
    {
      "word": "Lê Văn Tám",
      "weith": "6"
    },
    {
      "word": "Long Thành",
      "weith": "6"
    },
    {
      "word": "Luật Đầu Tư",
      "weith": "6"
    },
    {
      "word": "Mê Linh",
      "weith": "6"
    },
    {
      "word": "Metro",
      "weith": "6"
    },
    {
      "word": "Nhổn",
      "weith": "3"
    },
    {
      "word": "Phú Hòa",
      "weith": "6"
    },
    {
      "word": "quản lý dự án",
      "weith": "1"
    },
    {
      "word": "Quảng Trạch",
      "weith": "6"
    },
    {
      "word": "Sách kỷ lục Guinness",
      "weith": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weith": "1"
    },
    {
      "word": "Sông Hồng",
      "weith": "3"
    },
    {
      "word": "Thanh Xuân",
      "weith": "6"
    },
    {
      "word": "TP HCM",
      "weith": "1"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "Võ Nguyên Giáp",
      "weith": "6"
    }
  ]
}