{
  "Url": "http://www.baomoi.com/Cai-tao-sua-chua-nang-cap-cac-cong-trinh-van-hoa-trong-diem-Cap-thiet-nhung-khong-duoc-nong-voi/148/13545640.epi",
  "Time": "12/04/2014 11:40",
  "Title": "Cải tạo, sửa chữa, nâng cấp các công trình văn hóa trọng điểm: Cấp thiết nhưng không được nóng vội",
  "Category": "Tin tức > Nhà đất > Đầu tư - Quy hoạch",
  "Description": "(Cadn.com.vn) - Cần thiết nhưng không được nóng vội, đó là khẳng định của đồng chí Võ Công Trí - Phó Bí thư Thường trực Thành ủy Đà Nẵng ngày 11-4, sau khi cùng cơ quan chức năng thành phố kiểm tra thực tế và nghe báo cáo về tình hình triển khai cải tạo, sửa chữa, nâng cấp 4 công trình văn hóa trọng điểm là Thư viện Khoa học Tổng hợp, Nhà hát tuồng Nguyễn Hiển Dĩnh, Bảo tàng Mỹ thuật và Bảo tàng Điêu khắc Chăm.",
  "Content": "<tr><td><span><p><em> </em></p> <p><strong>Khẩn trương với thư viện, cẩn trọng với Bảo tàng Chăm</strong></p> <p>Theo ông Trần Quang Thanh - Phó Giám đốc Thường trực Sở Văn hóa, Thể thao và Du lịch TP, đối với Thư viện Khoa học Tổng hợp, Sở đã phối hợp với Viện Quy hoạch Xây dựng lập phương án cải tạo, tổ chức nghe báo cáo phương án và góp ý bằng văn bản về ưu, nhược điểm, nhu cầu công năng sử dụng để báo cáo UBND thành phố. Phương án chính là xây dựng khối nhà đọc sách 2 tầng với tổng diện tích sàn sử dụng là 1.858m2, chiều cao mỗi tầng 4,2m. Cạnh đó là khối nhà hành chính 2 tầng, khối nhà câu lạc bộ tiếng Pháp, bãi đỗ xe diện tích 500m2 và khu sân vườn. Tổng mức đầu tư cho việc cải tao, nâng cấp thư viện khoảng 20 tỷ đồng. Dự kiến, sau khi được thông qua phương án thiết kế trong tháng 4, Sở sẽ tổ chức triển khai lập dự án đầu tư, hồ sơ thiết kế, dự toán và lựa chọn thầu thi công công trình để khởi công trong quý IV năm 2014, hoàn thành giữa năm 2015.</p> <p>Với Bảo tàng Mỹ thuật, Sở đã phối hợp với Viện Quy hoạch Xây dựng lập và nghe báo cáo phương án thiết kế cải tạo cơ sở 3 tầng tại số 78- Lê Duẩn làm cơ sở vật chất trưng bày cho Bảo tàng. Kinh phí đầu tư dự kiến khoảng 10 tỷ đồng (1 tỷ đồng trong năm 2014 và 9 tỷ đồng vào năm 2015) sẽ dành cho việc nâng cấp cơ sở hiện có và đầu tư xây dựng mới dãy nhà ngang 3 tầng để bố trí cho bộ phận hành chính, trưng bày chuyên đề.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng12/h6c.jpg' ></span></td> </tr> <tr> <td><strong>Đồng chí Võ Công Trí và đại diện các cơ quan chức năng kiểm tra thực tế<br> tại Nhà hát tuồng Nguyễn Hiển Dĩnh</strong></td> </tr> </table> <p>Về phương án cải tạo Bảo tàng Điêu khắc Chăm, hiện Sở đã phối hợp với Cty CP tư vấn thiết kế xây dựng Đà Nẵng hoàn thành cơ bản phương án cải tạo các công trình và dự kiến sẽ trình UBND thành phố tại cuộc họp quy hoạch kiến trúc trong tháng 4-2014. Phương án thiết kế dự kiến gồm việc mở rộng, nâng tầng khối nhà 2 tầng phía sau được xây dựng năm 2002 lên 4 tầng để đáp ứng nhu cầu trưng bày và các hoạt động phụ trợ khác như hội nghị, biểu diễn múa Chăm và tra cứu thông tin về văn hóa Chăm; đánh giá và cải tạo các không gian còn lại để chống xuống cấp công trình; cải tạo cảnh quan sân vườn. Tổng mức đầu tư dự kiến khoảng 55 tỷ đồng, sẽ thực hiện từ nay đến năm 2016.</p> <p>Trong khi đó, Nhà hát tuồng Nguyễn Hiển Dĩnh sẽ được nâng cấp, cải tạo theo phương án mở rộng khán phòng từ 210 ghế lên 330 ghế, thay toàn bộ ghế ngồi do đã hư hỏng, hệ thống điều hòa, chống dột mái tôn với tổng kinh phí dự kiến 5 tỷ đồng.</p> <p>Trong số 4 công trình văn hóa trọng điểm này, đồng chí Võ Công Trí cho hay, lãnh đạo thành phố đặc biệt quan tâm đến Thư viện Khoa học Tổng hợp và Bảo tàng Điêu khắc Chăm, trong đó, công trình cấp bách nhất trong năm 2014 là Thư viện. Chính vì vậy, ngay trong quý II phải thông qua phương án để bắt tay vào thực hiện trong quý III của năm 2014. Riêng Bảo tàng Điêu khắc Chăm, việc khó nhất là đánh giá hiện trạng để đưa ra phương án cải tạo. Hiện các chuyên gia về kiến trúc, văn hóa Chăm vẫn chưa đưa ra được một phương án tối ưu và hợp lý nhất nên cần thiết phải cẩn trọng tham khảo, thảo luận để lấy ý kiến rộng rãi. 'Nếu làm không đúng sẽ phá hỏng kiến trúc, làm giảm giá trị của công trình văn hóa độc đáo này. Việc cải tạo, nâng cấp, sửa chữa là cần thiết nhưng không được nóng vội, phải coi trọng tính bền vững. Không chỉ riêng Bảo tàng Điêu khắc Chăm, mà các công trình văn hóa khác cũng thế', đồng chí Võ Công Trí nhấn mạnh.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://cadn.com.vn/data_news/Image/2014/th4/ng12/h6a.jpg' ></span></td> </tr> <tr> <td><strong>Phối cảnh Thư viện Khoa học Tổng hợp.</strong></td> </tr> </table> <p><strong>Phải bảo đảm công năng các công trình</strong></p> <p>Theo Phó Bí thư Thường trực Thành ủy, Thư viện Khoa học Tổng hợp phải được cải tạo thành thư viện số, thư viện điện tử và về lâu dài sẽ trở thành một bộ phận, chi nhánh của thư viện trung tâm thành phố sẽ được đầu tư xây dựng tại P. Hòa Cường Bắc, Q. Hải Châu. Với vị trí, ý nghĩa quan trọng trong nhu cầu tiếp cận các giá trị tri thức, công trình phải đảm bảo các chức năng truy cập Internet, đọc sách báo qua mạng, có phòng đọc đa phương tiện. Cạnh đó là phục vụ thiếu nhi về không gian đọc sách, mượn sách, sinh hoạt giải trí đồng thời dùng tổ chức các hoạt động quảng bá, trưng bày, triển lãm, tổ chức các sự kiện liên quan.</p> <p>Với Nhà hát tuồng Nguyễn Hiển Dĩnh, đồng chí chỉ đạo, có cải tạo như thế nào cũng phải giữ lại tên gọi và công năng. Số ghế ngồi có tăng cũng ở mức 300-320 ghế để đảm bảo chuẩn về không gian, chất lượng nghe nhìn của một nhà hát. Còn Bảo tàng Mỹ thuật, việc cải tạo, nâng cấp trên cơ sở cũ là việc không khó. Làm thế nào để xây dựng đề án thành lập, đáp ứng đủ các tiêu chí quan trọng, định hướng phát triển chuyên nghiệp trong tương lai mới là quan trọng.</p> <p>Tại cuộc họp, đồng chí Võ Công Trí chỉ đạo Sở Văn hóa, Thể thao và Du lịch khẩn trương hoàn chỉnh hồ sơ đối với 4 công trình trọng điểm này để triển khai thực hiện sớm. Các cơ quan liên quan như Sở Tài chính, Sở Kế hoạch và Đầu tư tạo mọi điều kiện thuận lợi về thủ tục, tham mưu cho UBND TP việc bố trí vốn hợp lý, kịp thời, hiệu quả. Tất cả các công trình nếu đủ điều kiện thì bắt tay vào thực hiện ngay, không nhất nhất phải đợi đến cuối năm mới làm, vì lúc đó thời tiết sẽ không thuận lợi.</p> <p>'Thời gian qua, những chủ trương, quyết sách của thành phố về việc đầu tư cho lĩnh vực văn hóa đã nhận được sự đồng tình của đông đảo nhân dân cũng như những người làm văn hóa. Chủ trương có rồi, người dân rất tin tưởng và kỳ vọng. Bây giờ quan trọng là việc triển khai thực hiện để cụ thể hóa những chủ trương đó như thế nào để đáp ứng mong đợi, kỳ vọng của nhân dân. Thành phố đáng sống, sống tốt phải có sự cân bằng giữa đời sống vật chất và đời sống tinh thần. Nhưng không phải vì thế mà làm ồ ạt, làm lấy được mà phải hướng đến chiều sâu và bền vững', đồng chí Võ Công Trí chỉ đạo.</p> <p><strong><em>Công Khanh </em></strong></p> </span><br /></td></tr>",
  "KeyWords": [
    "cải tạo",
    "thư viện",
    "bảo tàng",
    "công trình văn hóa",
    "võ công",
    "phương án",
    "đồng chí",
    "điêu khắc",
    "tuồng",
    "công trình",
    "nâng cấp",
    "Đà Nẵng",
    "Sở Văn hóa Thể thao và Du lịch",
    "tiếng Pháp",
    "dự án đầu tư"
  ],
  "Trends": [
    {
      "word": "ASIAD",
      "weith": "3"
    },
    {
      "word": "Ba Đình",
      "weith": "6"
    },
    {
      "word": "ban quản lý dự án",
      "weith": "6"
    },
    {
      "word": "bê tông cốt thép",
      "weith": "6"
    },
    {
      "word": "Bình Thuận",
      "weith": "3"
    },
    {
      "word": "Bộ Giao Thông Vận Tải",
      "weith": "3"
    },
    {
      "word": "Bộ Quốc Phòng",
      "weith": "6"
    },
    {
      "word": "Bộ Xây dựng",
      "weith": "1"
    },
    {
      "word": "Cầu Giấy",
      "weith": "3"
    },
    {
      "word": "Đăk Lăk",
      "weith": "3"
    },
    {
      "word": "Điện Biên Phủ",
      "weith": "6"
    },
    {
      "word": "đường Hồ Chí Minh",
      "weith": "3"
    },
    {
      "word": "ga Hà Nội",
      "weith": "3"
    },
    {
      "word": "hội đồng nhân dân",
      "weith": "6"
    },
    {
      "word": "Lê Văn Tám",
      "weith": "6"
    },
    {
      "word": "Long Thành",
      "weith": "6"
    },
    {
      "word": "Luật Đầu Tư",
      "weith": "6"
    },
    {
      "word": "Mê Linh",
      "weith": "6"
    },
    {
      "word": "Metro",
      "weith": "6"
    },
    {
      "word": "Nhổn",
      "weith": "3"
    },
    {
      "word": "Phú Hòa",
      "weith": "6"
    },
    {
      "word": "quản lý dự án",
      "weith": "1"
    },
    {
      "word": "Quảng Trạch",
      "weith": "6"
    },
    {
      "word": "Sách kỷ lục Guinness",
      "weith": "6"
    },
    {
      "word": "Sở Giao thông Vận tải",
      "weith": "1"
    },
    {
      "word": "Sông Hồng",
      "weith": "3"
    },
    {
      "word": "Thanh Xuân",
      "weith": "6"
    },
    {
      "word": "TP HCM",
      "weith": "1"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "Võ Nguyên Giáp",
      "weith": "6"
    }
  ]
}