{
  "Url": "http://www.baomoi.com/Man-City-co-dam-choi-doi-cong-tai-Anfield/87/13552854.epi",
  "Time": "13/04/2014 14:27",
  "Title": "Man City có dám chơi đôi công tại Anfield?",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "Tuyên bố đầy tự tin của hậu vệ Zabaleta của Man City: 'Chúng tôi sẽ chơi tấn công tại Anfield' phần nào chứng tỏ được sức nóng của cuộc đại chiến trên sân Anfield vào tối nay.",
  "Content": "<tr><td><div itemprop='articleBody'> <p>Liệu tuyên bố trên của cầu thủ người Argentina có phải là sự thật khi có vẻ như áp lực chiến thắng lại đang chính là Manchester City.</p> <p><strong>Áp lực về sự đầu tư và giá trị đội hình</strong></p> <p>Nếu so sánh về giá trị từng vị trí trên sân của Manchester City và Liverpool, đội bóng thành phố cảng hầu như không có cửa trước Citizens. Theo trang thống kê <em>Transfermarkt</em>, tổng giá trị đội hình của Manchester City ước tính ở thời điểm hiện tại là xấp xỉ 350 triệu euro. Trong khi, cộng tất cả đội hình của Liverpool lại chưa bằng 2/3 giá trị của đội chủ sân Etihad. </p> <p><div><a href='http://news.zing.vn/Liverpool--Man-City-Nha-vua-lo-dien-post407785.html'> Liverpool - Man City: Nhà vua lộ diện Sau 24 năm chờ đợi, Liverpool cũng mang được chiếc chìa khóa vạn năng mở cửa đến ngai vàng Premier League. Bây giờ hoặc không bao giờ, Liverpool cần chiến thắng trước Man City. </a></div> <p>Đội bóng thành Manchester được ví là một thiếu gia trong làng bóng đá châu Âu thời điểm hiện tại. Họ không ngừng mua sắm, không ngừng thay đổi để có đội hình mạnh nhất chinh phục mọi giải đấu nhưng họ đã thất bại tại Champions League năm nay. </p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/rdsis/2014_04_13/unnamed.jpg' ></span></td> </tr> </table> <p>Liverpool không như thế, họ có một ông chủ rất biết cách tiết kiệm, bằng chứng là ở thị trường chuyển nhượng (TTCN) mùa đông vừa rồi, họ chẳng bổ sung bất kỳ một cái tên nào cho tham vọng của mình. Áp lực của Man City lại chính là chất lượng giá trị đội hình của họ với phía bên kia chiến tuyến. Có lẽ chỉ có chiến thắng nuôi mộng vô địch, Man City mới làm hài lòng các ông chủ Ả-rập. </p> <p>Trong cuộc phỏng vấn trên <em>Liverpool Echo</em>, HLV Brendan Rodgers cho biết: &quot;Các cầu thủ trẻ sẽ tận hưởng cảm giác đó, chẳng có chút áp lực nào hết. Họ chỉ việc ra sân thi đấu, còn bất kỳ áp lực nào, tôi sẽ xin nhận hết. Điều quan trọng là phải tập trung vào trái bóng, tập trung vào màn trình diễn chung, không phải áp lực lên cá nhân cầu thủ nào&quot;. </p> <p>Rõ ràng, Brendan Rodgers đang giải tỏa mọi áp lực cho các học trò. Ông tự nhận trách nhiệm nếu toàn đội thua cuộc. Điều này sẽ giúp đôi chân của các cầu thủ trẻ Liverpool thanh thoát, và khi đó The Kop càng trở nên đáng sợ.</p> <p><strong>Áp lực về sức mạnh của chính đối thủ </strong></p> <p>Bây giờ không chỉ Man City mà tất cả đội bóng đều e sợ khi gặp Liverpool. Các chiến binh áo đỏ vùng Merseyside chơi quá hay. Mạch chiến thắng của thầy trò Rodgers đang là con số 9 và có thể còn kéo dài thêm với tham vọng xưng vương. </p> <p>Ở trận lượt đi ngay tại thánh địa Etihad, Man City phải vất vả và may mắn mới vượt qua được Liverpool. Với một huấn luyện viên lão làng như Manuel Pellegrini, ông chắc chắn hiểu rằng điều gì đang chờ đợi đội bóng của ông tại Anfield. Nếu chơi đôi công, Man City phải đối mặt với nguy hiểm đến từ mọi cầu thủ trong đội hình Liverpool. </p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/rdsis/2014_04_13/unnamed_1.jpg' ></span></td> </tr> </table> <p>Liverpool giờ không còn phục thuộc vào Luis Surez hay bất cứ một cầu thủ nào. Họ là một tập thể đồng đều và luôn muốn chứng tỏ mình. Một khi Suarez bị kèm chặt, xung quanh anh còn có Sterling đầy tốc độ, Coutinho biến hóa trong từng đường chuyền và Sturridge ma mãnh. Man xanh là một đội bóng chơi tấn công hoa mỹ nhưng một khi gặp một đối thủ có cách chơi giống với mình họ chắc hẳn sẽ phải dè chừng. </p> <p>Arsenal và Totenham hừng hực khí thế, đến Anfield để chơi đôi công với Liverpool. Kết quả là họ thua sấp mặt. Liverpool chỉ e ngại những đối thủ sử dụng lối chơi tử thủ. Điều này từng được thể hiện trong một số trận của The Kop trước những đội bóng chiếu dưới thơi gian gần đây. Nhưng vì lòng tự trọng, Man City có lẽ không dám chơi phòng ngự và đây chính là điều làm đau đầu Manuel Pellegrini.</p> <p>Trong bóng đá, chuyện thắng thua không còn nằm ở thế trận trên sân mà nó còn ảnh hưởng bởi nhiều yếu tố ngoài chuyên môn như trọng tài và sự may mắn. Trận đấu vẫn chưa diễn ra nhưng những gì hai đội thể hiện trong suốt thời gian qua, chúng ta hoàn toàn có thể tin tưởng vào một trận chung kết đầy kịch tính trên sân Anfield. Dù một trong hai đội lên ngôi ở mùa giải năm nay, chắc hẳn các fan đều hài lòng vì bóng đá đẹp được tôn vinh.</p> </div> <p itemprop='author' itemscope='' itemtype='http://schema.org/Person'> Độc giả Huy Huy </p><br /></td></tr>",
  "KeyWords": [
    "Manchester City",
    "Liverpool",
    "Anfield",
    "áp lực",
    "đội hình",
    "đội bóng",
    "Etihad",
    "Manuel Pellegrini",
    "cầu thủ",
    "chơi tấn công",
    "chiến thắng",
    "Pablo Zabaleta",
    "Argentina",
    "Giải ngoại hạng Anh",
    "Manchester"
  ],
  "Trends": [
    {
      "word": "Alex Oxlade-Chamberlain",
      "weith": "6"
    },
    {
      "word": "Almeria",
      "weith": "4"
    },
    {
      "word": "Anfield",
      "weith": "5"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Atletico Madrid",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "4"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "3"
    },
    {
      "word": "Cúp AFC",
      "weith": "3"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Dortmund",
      "weith": "6"
    },
    {
      "word": "Everton",
      "weith": "6"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "2"
    },
    {
      "word": "Granada",
      "weith": "3"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "4"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Ninh Bình",
      "weith": "3"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "5"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Thanh Hóa",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "1"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "2"
    }
  ]
}