{
  "Url": "http://www.baomoi.com/Real-40-Almeria-Bale-giup-Ken-ken-dai-thang/87/13552950.epi",
  "Time": "13/04/2014 06:49",
  "Title": "Real 4-0 Almeria: Bale giúp Kền kền đại thắng",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "Với trọng trách lĩnh xướng hàng công khi Ronaldo vắng mặt, Bale đã hoàn thành xuất sắc nhiệm vụ ghi góp 1 pha lập công vào chiến thắng 4 sao của Real trong cuộc tiếp đón Almeria.",
  "Content": "<tr><td><div itemprop='articleBody'> <p>Sau hai thất bại liên tiếp trước Barcelona và Sevilla ở vòng 30 và 31, Real rơi xuống vị trí thứ 3. Khi đó, giới chuyên môn cho rằng tham vọng vô địch La Liga mùa này của thầy trò HLV Carlo Ancelotti coi như đã khép lại, bởi Los Blancos kém Barca và Atletico lần lượt là 2 và 3 điểm. Đáng nói là hai đối thủ cạnh tranh trực tiếp ngôi vương với Real vẫn đang băng băng tiến về phía trước với sức mạnh không thể truy cản. </p> <p><div><a href='http://news.zing.vn/Bale-giup-Real-de-bep-Almeria-40-post407746.html'> Video Bale giúp Real đè bẹp Almeria 4-0 Ngôi sao người xứ Wales đã hoàn thành xuất sắc trong trách lĩnh xướng hàng công khi giúp Real vươn lên dẫn đầu BXH sau chiến thắng &quot;4 sao&quot;.</a></div></p> <p>Tuy nhiên, thất bại gây sốc của Barca trước Granada (0-1) ở trận đấu sớm vòng 33 La Liga đã thắp lại hy vọng vô địch của đội thị vệ Hoàng gia Tây Ban Nha. Dĩ nhiên các học trò của HLV Ancelotti đã không bỏ lỡ cơ hội vàng trên để vượt mặt gã khổng lồ xứ Catalunya. Theo đó, trong cuộc tiếp đón Almeria sau đó 2 giờ, Real thắng thuyết phục 4-0 để chiếm lĩnh vị trí thứ 2 trên BXH, cùng được 79 điểm như Atletico nhưng kém về thành tích đối đầu.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/SotnTJ/2014_04_13/Do_Maria.jpg' ></span></td> </tr> <tr> <td>Di Maria chuộc lỗi sau cú sút penalty không thành công ở trận tái đấu Dortmund hồi giữa tuần.<br> </td> </tr> </table> <p>Trở lại với những diễn biến chính tại Bernabeu đêm qua. Real lần thứ 3 liên tiếp không có sự phục vụ của ngôi sao số 1 Cristiano Ronaldo do chấn thương. Tuy nhiên, HLV Ancelotti chẳng quá lo lắng bởi trong tay ông vẫn còn nhiều cầu thủ tấn công chất lượng khác như Di Maria, Isco, Bale và Benzema.</p> <p>Kền kền trắng đã cụ thể hóa sự vượt trội về đẳng cấp cùng quyết tâm vượt mặt Barca bằng việc tạo ra sức ép khủng khiếp từ đầu trận. Phút thứ 4, sau khi đón bóng từ chân Modric, Di Maria tung ra cú sút xa đưa bóng dội xà ngang khung thành Almeria. Những phút sau đó, cơ hội liên tiếp mở ra với đội bóng của Ronaldo, song Bale, Benzema và Di Maria đều không đánh bại được thủ thành Esteban.</p> <p>Tuy nhiên, điều gì đến cũng phải đến. Phút 28, sau tình huống phối hợp với Nacho bên phía cánh phải, Di Maria khéo léo loại bỏ sự truy cản của 3 cầu thủ chủ nhà trong vòng cấm rồi tung ra cú sút bằng chân trái. Bóng đi quá hiểm vào góc xa khiến thủ thành Esteban không thể cản phá. Tỷ số là 1-0 cho Real.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/SotnTJ/2014_04_13/Bale.jpg' ></span></td> </tr> <tr> <td>Màn ăn mừng quen thuộc của Gareth Bale. <em>Ảnh: Getty Images.</em><br> </td> </tr> </table> <p>Trên đà hưng phấn, Real không ngừng gây sóng gió nhưng phải đến đầu hiệp 2 các cầu thủ chủ sân Bernabeu mới có bàn nhân đôi cách biệt. Sau pha phối trung lộ hợp với Di Maria ở phút 53, Benzema chuyền bóng rất thoáng để Bale băng xuống tung cú sút trái phá trong vòng cấm đánh bại thủ thành Esteban. 4 phút sau, đến lượt Isco tỏa sáng với pha dứt điểm quyết đoán nâng tỷ số lên 3-0 cho Los Blancos.</p> <p>Không muốn dừng lại, các học trò của Ancelotti tiếp tục dồn ép và họ có thêm bàn thắng ở phút 85. Cú bấm bóng tinh tế của Illarramendi giúp tiền đạo vào thay người Morata thoát xuống phá bẫy việt vị. Ở thế đối mặt, tiền đạo trẻ người Tây Ban Nha khéo léo tâng bóng qua đầu thủ thành Esteban ấn định chiến thắng “4 sao” cho đội nhà.</p> <p><strong>Đội hình thi đấu:</strong></p> <p><strong>Real Madrid:</strong> Diego López, Nacho, Pepe, Varane, Coentrao, Modric, Illarramendi, Di María, Isco, Bale, Benzema.</p> <p><strong>Almeria:</strong> Esteban, Nelson, Torsiglieri, Hans, Mané; Verza, Corona, Tébar, Barbosa, Zongo; Rodri.</p> <p><strong>Chung cuộc: 4-0</strong></p> <p><strong>Ghi bàn:</strong> Di Maria 28&apos;, Bale 53&apos;, Isco 57&apos;, Morata 85&apos;</p> </div> <p itemprop='author' itemscope='' itemtype='http://schema.org/Person'> Tiểu Minh </p><br /></td></tr>",
  "KeyWords": [
    "Di Maria",
    "Almeria",
    "Real Madrid",
    "Karim Benzema",
    "Carlo Ancelotti",
    "cú sút",
    "Barcelona",
    "lĩnh xướng",
    "Luka Modric",
    "thủ môn",
    "tiếp đón",
    "Ronaldo",
    "Sevilla",
    "Primera Liga",
    "video"
  ],
  "Trends": [
    {
      "word": "Alex Oxlade-Chamberlain",
      "weith": "6"
    },
    {
      "word": "Almeria",
      "weith": "4"
    },
    {
      "word": "Anfield",
      "weith": "5"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Atletico Madrid",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "4"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "3"
    },
    {
      "word": "Cúp AFC",
      "weith": "3"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Dortmund",
      "weith": "6"
    },
    {
      "word": "Everton",
      "weith": "6"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "2"
    },
    {
      "word": "Granada",
      "weith": "3"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "4"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Ninh Bình",
      "weith": "3"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "5"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Thanh Hóa",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "1"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "2"
    }
  ]
}