{
  "Url": "http://www.baomoi.com/Binh-luan-Barca-roi-tu-do-va-Madrid-duc-nuoc-beo-co/87/13553279.epi",
  "Time": "13/04/2014 16:24",
  "Title": "Bình luận: Barca rơi tự do và Madrid đục nước béo cò",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "Không thể chiến thắng Barcelona trong các cuộc đối đầu ở mùa bóng năm nay, nhưng Real Madrid vẫn vươn lên đứng trước đội bóng xứ Catalunya tại Liga sau khi thắng dễ Almeria 4-0 nhờ cú sảy chân của gã khổng lồ áo đỏ-xanh trước Granada rạng sáng nay.",
  "Content": "<tr><td><div> <div><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/6/real1.jpg' ></span><p>Barca bất ngờ gục ngã tạo điều kiện để Real vươn lên giành lấy vị trí thứ 2 trên BXH La Liga</p></div> <div><a href='http://media.bongdaplus.vn/xem-video/12/3550/granada-1-0-barcelona-vong-33-la-liga-2013-14.bdmedia'><span>Video: Granada 1-0 Barca</span></a></div><br /><div>Hai trận đấu rạng sáng nay có tính chất cực kỳ quan trọng không chỉ vì nó làm thay đổi thứ tự trên BXH tại giải đấu “trường kỳ kháng chiến”, với việc Real Madrid leo lên vị trí thứ hai và đẩy Barca xuống thứ ba, mà còn vì nó thể hiện trạng thái sức mạnh cả về tinh thần lẫn bóng đá của hai đối thủ truyền kiếp trước một trận đấu mang tính quyết định khác, đó là chung kết Cúp Nhà vua, sẽ diễn ra vào đêm thứ Tư tuần tới. </div><br /><div>Có thể thấy, trong khi Barca đến với trận đánh lớn này ở một thời điểm tồi tệ nhất cả về tâm lý và phong độ, do đánh mất hai giấc mơ lớn tại Champions League và Liga chỉ trong vòng một tuần, thì Real Madrid vẫn có thể mơ tới một cú ăn ba lịch sử tại châu Âu, Liga và Cúp Nhà vua. </div><br /><div><span>Barca không còn có thể tự quyết định vận mệnh của mình</span></div><br /><div>Trở lại với trận đấu của đội bóng áo đỏ-xanh vào rạng sáng nay. Chỉ bằng một bàn thắng của Yacine Brahimi và vài cú cản phá xuất thần của thủ môn Orestis Karnezis, <a href='http://bongdaplus.vn/tin-bai/19/88233/granada-1-0-barcelona-dia-chan-o-los-carmenes.bdplus'>Granada đã hầu như kết liễu cuộc đua của Barca tại Liga</a>, khi từ đây đội bóng này không còn có thể tự quyết định được vận mệnh của mình, cho dù có thắng cả 5 trận còn lại. Đây có thể coi là một cú sốc lớn với các cầu thủ Barca trong bối cảnh suy sụp tinh thần hiện nay, khi mà đối thủ ở vòng cuối cùng lại là Atletico, đội bóng đêm qua chưa thi đấu nhưng vẫn đứng ở vị trí đầu bảng tại giải đấu Tây Ban Nha (kể cả khi có thua đêm nay trước Getafe, Atletico vẫn giữ vị trí số 1 nhờ hơn chỉ số phụ).</div><br /><div><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/6//real12.jpg' ></span></div><div><span>Messi và các đồng đội chịu thêm một cú sốc nữa chỉ trong vài ngày</span></div><br /><div>Còn trong trường hợp nếu thắng Getafe, cho dù có thua 1 trong 5 trận còn lại thì Atletico vẫn sẽ là nhà vô địch Liga, bởi vì Madrid tuy chỉ kém ba điểm nhưng thua về đối đầu, còn Barca khoảng cách sẽ là bốn điểm. Chưa kể, ai dám chắc cả hai đội đứng sau Atletico hiện nay sẽ không hòa hoặc thua một trận nào từ nay đến hết mùa giải. </div><br /><div>“Sau hai thất bại tại Champions League và La Liga, phòng thay đồ cảm thấy họ đã đánh mất một điều gì đó quan trọng”, chính chiến lược gia người Argentina Tata Martino đã thừa nhận như vậy trong cuộc họp báo sau thảm bại trước Granada. Công bằng mà nói, Barca đã có một trận đấu không đến nỗi nào. </div><br /><div>Nếu tính vào con số các cú sút, các quả phạt góc, các cơ hội ghi bàn, tỷ lệ cầm bóng và thế trận, Barca đáng ra là đội bóng sẽ chiến thắng, nhưng khả năng dứt điểm tồi tệ, sự yếu kém của hàng thủ và sự bất lực của HLV Martino đã đã giết chết họ. Barca đã tự mổ bụng mình (Harikiri) hơn là đối thủ mổ bụng họ, theo cái tít của một bài viết về trận đấu trước Granada. </div><br /><div><span>Real Madrid trở thành đội bóng ghi nhiều bàn thắng nhất châu Âu</span></div><br /><div><a href='http://media.bongdaplus.vn/xem-video/12/3549/real-madrid-4-0-almeria-vong-33-la-liga-2013-14.bdmedia'><span>Video: Real Madrid 4-0 Almeria</span></a></div><br /><div>Chỉ hai giờ sau cú ngã chết người của gã khổng lồ xứ Catalunya, Real Madrid đã đục nước béo cò, tận dụng tốt cơ hội bằng cách <a href='http://bongdaplus.vn/tin-bai/19/88259/real-4-0-almeria-bale-di-maria-dua-real-vuot-barca.bdplus'>đánh bại Almeria với tỷ số 4-0</a> dù không có Cristiano Ronaldo đang dưỡng thương và chuẩn bị cho trận chung kết Cúp Nhà vua, để đuổi kịp Atletico về số điểm (79), tạo áp lực lớn cho đội bóng của Simeone trong trận gặp Getafe vào đêm nay. </div><br /><div>Vắng siêu sao người Bồ Đào Nha và cả Sergio Ramos, Di Maria trở thành người hùng trong một màn trình diễn tuyệt vời: di chuyển với tốc độ của một VĐV điền kinh, bao quát thế trận như một thủ lĩnh, ghi bàn như sát thủ bản năng và chuyền bóng chính xác đến từng xen-ti-met. Có vẻ cầu thủ đồng hương của Leo Messi đã quên hẳn cú sút phạt đền hỏng ăn trong trận gặp Dortmund tại lượt về tứ kết Champions League. </div><br /><div>Người đầu tiên đánh đổ sự kháng cự của Almeria chính là “Sợi mì ống” nước Ý, với bàn thắng khai cuộc (cũng là bàn thứ 10 của Di Maria ở mùa bóng này). Nhưng phải tới hiệp hai, đội bóng áo trắng mới giải quyết được trận đấu. Chỉ trong ba phút, từ phút thứ 53 đến 56, Bale và Isco đã ghi tiếp hai bàn cho Madrid, trước khi Morata ấn định tỷ số bằng bàn cuối cùng trong cú pocker ở phút tứ 85. Như vậy, Bale cũng đã có bàn thắng thứ 19 từ đầu mùa bóng tới nay, chưa kể 15 đường chuyền thành bàn. </div><br /><div><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/6//real3.jpg' ></span></div><div><span>Gareth Bale trong trận Real thắng Almeria 4-0</span></div><br /><div>Với cú pocker trước Almeria, Real Madrid đã vượt qua Barca với tư cách là đội bóng ghi nhiều bàn thắng nhất tại Liga (94 so với 92) và cả tại các giải đấu châu Âu, bởi vì Liverpool của nước Anh cũng chỉ có 90 lần sút thủng lưới đối phương. </div><br /><div>Rõ ràng, hai đối thủ truyền kiếp đến với trận chung kết Cúp Nhà vua sắp tới với hai tâm thế và tình thế hoàn toàn khác nhau. Nhưng họ có một điểm chung: cả hai đều thiếu vắng những trụ cột cho trận đánh quyết định này. Về phía Barca, đó là Victor Valdes trong khi chưa biết Pique và Bartra có kịp bình phục hay không. Còn Real Madrid, rất có thể là sự vắng mặt của Cristiano Ronaldo. Và kể cả khi CR7 vào sân, thì chắc chắn anh cũng không thể mạo hiểm chơi với sự quyết liệt và tốc độ cao nhất, do nỗi lo tái phát chấn thương dây chằng bắp đùi có thể loại Quả bóng Vàng 2012 khỏi cuộc đua tới La Decima, mục tiêu cao nhất của Real Madrid ở mùa bóng này. </div><br /><div>Dù sao, với những diễn biến chóng mặt trong tuần vừa qua, dư luận dự đoán Real Madrid đang đứng ở cửa trên so với FC Barcelona. </div>  </div><br /></td></tr>",
  "KeyWords": [
    "Barcelona",
    "Real Madrid",
    "Almeria",
    "Granada",
    "đội bóng",
    "Cúp Nhà vua Tây Ban Nha",
    "Getafe",
    "đục nước béo cò",
    "bàn thắng",
    "Di Maria",
    "Madrid",
    "Primera Liga",
    "video",
    "Champions League",
    "Châu Âu"
  ],
  "Trends": [
    {
      "word": "Alex Oxlade-Chamberlain",
      "weith": "6"
    },
    {
      "word": "Almeria",
      "weith": "4"
    },
    {
      "word": "Anfield",
      "weith": "5"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Atletico Madrid",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "4"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "3"
    },
    {
      "word": "Cúp AFC",
      "weith": "3"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Dortmund",
      "weith": "6"
    },
    {
      "word": "Everton",
      "weith": "6"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "2"
    },
    {
      "word": "Granada",
      "weith": "3"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "4"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Ninh Bình",
      "weith": "3"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "5"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Thanh Hóa",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "1"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "2"
    }
  ]
}