{
  "Url": "http://www.baomoi.com/Tu-loi-khai-cua-cac-cau-thu-dinh-cham-Dao-Duc-Loi-la-ai/87/13549812.epi",
  "Time": "13/04/2014 06:22",
  "Title": "Từ lời khai của các cầu thủ “dính chàm”: Đào Đức Lợi là ai?",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "Theo lời khai của các cầu thủ V.NB có dính đến tiêu cực tại AFC Cup 2014 do cơ quan công an cung cấp và được loan tải rộng rãi trên các phương tiện truyền thông những ngày gần đây, người đàn ông tên Đào Đức Lợi (trú tại xã An Hưng, huyện An Dương, TP.Hải Phòng) được coi là mắt xích quan trọng của vụ việc.",
  "Content": "<tr><td><div> <div><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/25/daoducloi.jpg' ></span><p>Các cầu thủ V.NB (áo sọc) đã cá độ thông qua nhân vật có tên Đào Đức Lợi</p></div> <div>Theo đó, nhóm cầu thủ tiêu cực của V.NB đã cá độ thông qua nhân vật này với số tiền lên đến hơn 1 tỷ đồng. Dư luận đang rất muốn biết: “Đào Đức Lợi là ai?”</div><br /><div><div><span>ÔNG BẦU CỦA “ĐẠI GIA” SÂN PHỦI </span></div><div><a href='http://media.bongdaplus.vn/xem-video/42/3507/cong-an-tinh-ninh-binh-xac-nhan-dang-dieu-tra-cau-thu-v-ninh-binh.bdmedia'>Tại cơ quan điều tra, nhóm các cầu thủ V.NB khai nhận, tiền đạo Trần Mạnh Dũng có liên hệ với Đào Đức Lợi để bàn thảo về kế hoạch đặt cá độ trước khi lên đường sang Malaysia chuẩn bị cho trận đấu với CLB Kelantan ngày 18/3.</a> Sau đó, Trần Mạnh Dũng rủ thêm các đồng đội gồm: Nguyễn Mạnh Dũng, Lê Quang Hùng, Phạm Xuân Phú, Chu Ngọc Anh, Nguyễn Gia Từ, Phan Anh Tuấn, Nguyễn Văn Hưng, Lê Văn Duyệt cùng tham gia cá độ với tỷ lệ “tài 3 hòa”. Sang đến Malaysia,Trần Mạnh Dũng dùng điện thoại di động gọi về cho Đào Đức Lợi để đặt cá độ với số tiền 2 tỷ đồng, nhưng đối tượng này chỉ nhận cá độ với 1,02 tỉ đồng. Trận này, Ninh Bình thắng 3-2, các đối tượng trên thắng độ với số tiền 800 triệu đồng.</div><br /><div>Theo tìm hiểu, Đào Đức Lợi sinh năm 1974, hiện đăng ký hộ khẩu thường trú tại xã An Hưng, huyện An Dương, TP.Hải Phòng. Người đàn ông này được nhiều người trong giới bóng đá đất Cảng biết đến từ khoảng 4 năm trở lại đây chứ không phải đợi đến khi xuất hiện trong lời khai của các cầu thủ V.NB dính líu đến vụ việc tiêu cực gây xôn xao dư luận những ngày qua. Người này là ông bầu của FC Thắng Lợi - đội bóng thuộc hàng “số má” trong giới bóng đá “phủi” đất Cảng.</div><br /><div>Nhắc đến FC Thắng Lợi, người trong làng bóng đá “phủi” đều phải công nhận vị thế của đội bóng này sau nhiều chức vô địch các giải đấu lớn nhỏ tại Hải Phòng. FC Thắng Lợi “tỏa sáng” nhờ những cầu thủ từng ăn tập chuyên nghiệp của bóng đá đất Cảng và không thể không nhắc đến sự hỗ trợ của Công ty TNHH vận tải Thắng Lợi với vị giám đốc Đào Đức Lợi, người rất đam mê bóng đá. Chính vì thế, ghế “chủ tịch CLB” của FC Thắng Lợi thuộc về Đào Đức Lợi gần như là đương nhiên. </div><br /><div><span>QUEN BIẾT NHIỀU CẦU THỦ NỔI TIẾNG</span></div><div>Dù FC Thắng Lợi chỉ là đội bóng phong trào nhưng với dàn cầu thủ chất lượng, họ thường xuyên tham gia các trận đấu giao lưu cùng các cầu thủ, cựu cầu thủ thi đấu ở sân chơi chuyên nghiệp. Một trong những ví dụ là từ hồi năm 2010, FC Thắng Lợi với sự tăng cường của một số “khách mời” là các cầu thủ Hải Phòng đã đánh bại đội “Những người bạn” của các cựu cầu thủ người Nam Định là Xuân Phú, Ngọc Lung, Lương Phúc… </div><br /><div>Một cựu cầu thủ Hải Phòng cho biết, thông qua các trận bóng đá “phủi” có sự góp mặt của những cầu thủ chuyên nghiệp kể trên, ông bầu FC Thắng Lợi dần phát triển mối quan hệ với nhiều danh thủ đã và đang thi đấu. Thế nên, số cầu thủ đang chơi bóng chuyên nghiệp (không chỉ riêng tại Hải Phòng) có quan hệ với ông bầu của “đại gia sân phủi” này là… khó đếm hết. Trong số đó, có nhiều người đã và đang khoác áo các đội tuyển ở những độ tuổi khác nhau. </div><br /><div>Có thể nói, nhờ mối quan hệ rộng rãi với giới quần đùi áo số chuyên nghiệp nên ông bầu FC Thắng Lợi đã dễ dàng tiếp cận, lôi kéo các cầu thủ V.NB tham gia vào vụ cá độ. </div></div><br /><div><div><span>Không có mặt tại nơi cư trú</span></div><br /><div><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/25/daoducloi1.jpg' ></span></div><div><span>Ông Nguyễn Viết Long - Trưởng công an xã An Hưng, huyện An Dương, TP.Hải Phòng</span></div><br /><div>Trao đổi với PV báo Bóng đá trong buổi làm việc chiều qua (12/4), ông Nguyễn Viết Long - Trưởng công an xã An Hưng, huyện An Dương, TP. Hải Phòng - cho biết: “Trong thời gian vừa qua, công an xã An Hưng đã tiếp nhận được thông tin xung quanh việc anh <a href='http://bongdaplus.vn/tin-bai/3/88092/ghi-nhanh-dien-bien-tai-clb-v-ninh-binh.bdplus'>Đào Đức Lợi được cho là có liên quan đến vụ tiêu cực bóng đá</a> sau khi cơ quan điều tra về xã làm việc. Khi công an xã đến nơi cư trú để chuyển giấy triệu tập anh Lợi lên hợp tác điều tra thì anh này không có mặt ở địa phương!”. </div><br /><div>Cũng theo thông tin từ Trưởng công an xã An Hưng, công dân Đào Đức Lợi không có tiền án, tiền sự: “Việc anh Lợi có dính líu đến vụ việc hay không thì phải đợi kết luận của cơ quan cảnh sát điều tra. Công an xã An Hưng hiện chưa nhận được thông báo nào khác liên quan đến việc này”.</div></div><br /><div><div><span>Chưa có tiền án, tiền sự</span></div><div>Nhận xét của công an xã An Hưng, huyện An Dương, TP.Hải Phòng cho thấy, công dân Đào Đức Lợi chưa có tiền án, tiền sự. Trong gia đình anh ta, hiện có một người em trai đang chịu án tù do tội cố ý gây thương tích cho người khác.</div></div><br /><div><div><span>Nghề chính là kinh doanh vận tải</span></div><div>Người dân xã An Hưng, huyện An Dương, TP.Hải Phòng (nơi cư trú của Đào Đức Lợi) cho biết, gia đình anh này có kinh tế khá tốt nhờ nghề chính là kinh doanh vận tải. Công an xã An Hưng cũng khẳng định rằng gia đình Đào Đức Lợi có một cây xăng nhỏ, chủ yếu phục vụ cho các đầu xe do doanh nghiệp vận tải của chính gia đình anh ta quản lý.</div></div>  </div><br /></td></tr>",
  "KeyWords": [
    "cầu thủ",
    "An Dương",
    "Vinakansai Ninh Bình",
    "cá độ",
    "thắng lợi",
    "Hải Phòng",
    "phủi",
    "ông bầu",
    "công an",
    "đất cảng",
    "bóng đá",
    "Cúp AFC",
    "phương tiện truyền thông",
    "Malaysia",
    "Nguyễn Mạnh Dũng"
  ],
  "Trends": [
    {
      "word": "Alex Oxlade-Chamberlain",
      "weith": "6"
    },
    {
      "word": "Almeria",
      "weith": "4"
    },
    {
      "word": "Anfield",
      "weith": "5"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Atletico Madrid",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "4"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "3"
    },
    {
      "word": "Cúp AFC",
      "weith": "3"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Dortmund",
      "weith": "6"
    },
    {
      "word": "Everton",
      "weith": "6"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "2"
    },
    {
      "word": "Granada",
      "weith": "3"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "4"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Ninh Bình",
      "weith": "3"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "5"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Thanh Hóa",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "1"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "2"
    }
  ]
}