{
  "Url": "http://www.baomoi.com/Liverpool--Man-City-Cuoc-chien-tien-bac-khong-can-suc/87/13552808.epi",
  "Time": "13/04/2014 14:49",
  "Title": "Liverpool – Man City: Cuộc chiến tiền bạc không cân sức",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "(VTV Online) - 19h45 hôm nay (13/4), bóng mới lăn ở Anfield nhưng ngay lúc này, Man City đã dẫn trước đội chủ nhà nếu xét trên khía cạnh tiền bạc...",
  "Content": "<tr><td><div> <div> <p> <span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/trungkhanh/2014_04_13/Liverpool-an-mung_635329952500994851.jpg?maxwidth=416&speed=0' ></span></p> <p> Xét về khía cạnh tiền bạc, các cầu thủ Liverpool lép vế hơn đối thủ.</p> </div> <p> <p><strong>Sao Man City đắt gấp đôi Liverpool</strong></p> <p>Theo đội hình dự kiến sẽ xuất trận tối nay, giá trị các cầu thủ <a href='http://vtv.vn/Bong-da/Man-City-41-Southampton-Etihad-nuot-chung-con-moi-VIDEO/110920.vtv'>Man City</a> áp đảo hoàn toàn so với đội chủ nhà. Chỉ tính riêng hàng tiền vệ, cầu thủ được cho là đắt giá nhất bên phía <a href='http://vtv.vn/Bong-da/HLV-Rodgers-Liverpool-khong-co-ly-do-de-so-Man-City/111064.vtv'>Liverpool </a>là Henderson cũng chưa bằng giá trị của bất cứ tiền vệ nào bên phía Man xanh trừ Jesus Navas. </p> <p>Chuyển tới Anfield với giá 20 triệu bảng, Henderson là cầu thủ giá trị nhất ở tuyến giữa so với các tài năng trẻ như Sterling (600.000 Bảng) hay Coutinho (8,5 triệu Bảng), còn Gerrard chưa được tính giá vì thủ quân của lữ đoàn đỏ xác định trung thành với Anfield cho tới cuối sự nghiệp. Trong khi đó, những Y. <a href='http://vtv.vn/Bong-da/Ben-le-derby-thanh-Manchester-Yaya-Toure-Don-gian-toi-da-la-hieu-qua-tuyet-doi/109413.vtv'>Toure</a>, Fenandinho, Silva hay Nasri khi cập bến Etihad có giá không dưới 20 triệu Bảng.</p> <p><span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/trungkhanh/2014_04_13/gia-tri-liverpool.jpg' ></span> </p> <p>Giá trị của các cầu thủ Liverpool.</p> <p><span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/trungkhanh/2014_04_13/gia-tri-man-city.jpg' ></span> </p> <p>Giá trị của các cầu thủ Man City.</p> <p>Tính tổng cộng trên cả 3 tuyến, các ông chủ Arab đã đầu tư tới 174 triệu Bảng để có được đội hình thiện chiến mang tới vùng Merseyside. Con số này gần gấp đôi so với 103,9 triệu bảng được định giá cho tổng cộng 11 người trong đội hình của đội chủ nhà. Cùng với số tiền chuyển nhượng khủng, Man City cũng phải trích một khoản kha khá cho quỹ lương các ngôi sao. Số tiền 61 triệu Bảng mà Man City đã chi trong mùa bóng 2012/13 gấp rưỡi số tiền các ông chủ Liverpool móc hầu bao trả lương cho các cầu thủ.</p> <p>Một điều đáng mừng cho The Kop là cặp tiền đạo có tổng trị giá 35 triệu Bảng gồm Suarez và Sturridge cao giá hơn Dzeko (27 triệu Bảng), tuy nhiên, cũng cần phải nói thêm rằng đây là trong trường hợp Aguero đang dưỡng thương. Nếu không, chỉ mình tiền đạo người Argentina cũng đã hơn đứt bộ đôi của đội chủ nhà.</p> <p><strong>Nhưng đắt liệu có xắt ra miếng?</strong></p> <p>Hiện Liverpool đang dẫn đầu BXH cùng phong độ thuyết phục khi ghi được tới 90 bàn thắng, nhiều hơn tất cả trong đó dĩ nhiên có cả Man City (ghi bàn nhiều thứ hai với 84 bàn). Hàng công với cặp song sát Suarez (29 bàn) và Sturrigde (20 bàn) đang hoạt động hết sức hiệu quả khi thống trị BXH những cầu thủ dội bom của Premier League khi ghi được hơn nửa số bàn thắng cho Liverpool, nhiều hơn tổng số bàn thắng mà đội xếp thứ 6 Tottenham đang có.</p> <p> <span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/trungkhanh/2014_04_13/Suarez-liverpool.jpg' ></span> </p> <p><em>Tiền đạo Suarez của Liverpool </em></p> <p>Trong khi đó, cầu thủ có số bàn thắng nhiều nhất bên phía The Citizen lại là một tiền vệ trung tâm Yaya Toure. Ngôi sao người Bờ Biển Ngà có 18 bàn, cùng với tiền đạo sẽ vắng mặt ở trận thư hùng sắp tới Aguero (16) lần lượt xếp ở vị trí thứ 3 và thứ 4. Điều này cho thấy, các tiền đạo của Liverpool đang hoạt động đạt hiệu suất cao hơn so với số tiền lương thực lĩnh.</p> <p>Tuy nhiên, hàng thủ của Liverpool thi đấu khá dở khi để thủng lưới tới 40 bàn, con số này với Man City chỉ là 29 bàn. </p> <p>Rất khó để đánh giá xem đội bóng nào mang lại lợi ích hơn trên cùng một đồng tiền mà các ông chủ đầu tư. Nhưng một điều chắc chắn là một chiến thắng sẽ là câu trả lời đơn giản nhất cho tất cả. Chiến thắng sẽ quyết định lớn đến chức vô địch EPL, sẽ trả lời xem đội bóng nào là tập thể xuất sắc nhất EPL mùa này.</p> <p><strong><em>Kênh K+1 sẽ THTT trận cầu hấp dẫn này. Mời quý độc giả chú ý đón xem! </em></strong></p> </p> <p> Trung Khánh </p><br /></td></tr>",
  "KeyWords": [
    "Manchester City",
    "Liverpool",
    "cầu thủ",
    "Anfield",
    "tiền đạo",
    "Sergio Agüero",
    "bàn thắng",
    "tiền bạc",
    "ông chủ",
    "giá trị",
    "đội hình",
    "VTV",
    "online",
    "Jesus",
    "Steven Gerrard"
  ],
  "Trends": [
    {
      "word": "Alex Oxlade-Chamberlain",
      "weith": "6"
    },
    {
      "word": "Almeria",
      "weith": "4"
    },
    {
      "word": "Anfield",
      "weith": "5"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Atletico Madrid",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "4"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "3"
    },
    {
      "word": "Cúp AFC",
      "weith": "3"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Dortmund",
      "weith": "6"
    },
    {
      "word": "Everton",
      "weith": "6"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "2"
    },
    {
      "word": "Granada",
      "weith": "3"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "4"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Ninh Bình",
      "weith": "3"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "5"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Thanh Hóa",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "1"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "2"
    }
  ]
}