{
  "Url": "http://www.baomoi.com/Zlatan-Ibrahimovic-Neu-kem-duyen-vo-phan/87/13553133.epi",
  "Time": "13/04/2014 15:24",
  "Title": "Zlatan Ibrahimovic: Nếu kém duyên vô phận",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "(BongDa.com.vn) - Mặc dù nhận được rất nhiều những sự kỳ vọng thế nhưng Paris Saint-Germain của Ibrahimovic thêm một lần nữa dừng chân ở vòng Tứ kết của Champions League. Cầu thủ người Thụy Điển đã không ra sân thi đấu trong trận đấu lượt về với Chelsea, nhưng hơn ai hết chính Ibrahimovic mới là người buồn bã nhất bởi giấc mơ vô địch ở đấu trường lớn nhất châu Âu mùa bóng năm nay đã chính thức khép lại với anh.",
  "Content": "<tr><td><div> <div align='justify'> <strong></strong><br /><br /><strong>Ông vua của những danh hiệu</strong><br> <br> Ibrahimovic là một cầu thủ lớn, chẳng ai phủ nhận điều đó cả. Anh được xem như là một trong những trung phong hay nhất của bóng đá thế giới. Trong sự nghiệp thi đấu của mình, Ibrahimovic đã giành được những danh hiệu lớn nhỏ khác nhau cùng với những câu lạc bộ khác nhau mà anh từng khoác áo.<br> <br> <table align='center' summary='' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://www1.bongda.com.vn/data/Image/2014/Thang04/13/ibra.JPG' ></span></td> </tr> <tr align='center'> <td><font color='#0000FF'>Champions League vẫn là một giấc mơ xa vời với Ibrahimovic. Ảnh: Internet.</font><br> </td> </tr> </table> <br> Có một điều khá thú vị là cứ đội bóng nào sở hữu Ibrahimovic thì câu lạc bộ đó thường giành được chức vô địch cúp quốc gia trong nước. Chính vì vậy mà người ta gọi Ibrahimovic bằng một cái tên “ông vua giải quốc nội”. Quả thực vậy, điều ấy đã được chứng minh ở những đội bóng như Ajax Amsterdam, Inter Milan, Barcelona, AC Milan hay kể cả Paris Saint-Germain. Nhờ tài năng của chân sút người Thụy Điển này, những đội bóng trên đã có được chức vô địch ở giải đấu cao nhất cấp câu lạc bộ trong nước. Ngoài ra Ibrahimovic cũng đã từng chơi cho Juventus và cùng “bà đầm già” giành Scudetto mùa bóng 2004-2005, nhưng do dính líu tới bê bối dàn xếp tỷ số nên danh hiệu này của Juventus đã bị tước bỏ.<br> <br> Bên cạnh đó, Ibrahimovic cũng cho thấy được đẳng cấp của mình với những danh hiệu cá nhân cao quý. Anh từng đoạt một loạt những danh hiệu ở giải đấu Serie A như vua phá lưới, cầu thủ nước ngoài xuất sắc nhất, cầu thủ xuất sắc nhất năm và bàn thắng đẹp nhất mùa giải. Cùng với đó Ibrahimovic luôn được bầu chọn là cầu thủ xuất sắc nhất của bóng đá Thụy Điển cũng như vận động viên nam xuất sắc của đất nước Bắc Âu suốt những năm gần đây. <br> <br> <strong>Giấc mơ Champions League dang dở</strong><br> <br> Mặc dù dành được những danh hiệu lớn nhỏ cùng với các câu lạc bộ cũng như trên phương diện cá nhân, thế nhưng Champions League mới là danh hiệu mà cầu thủ Thụy Điển khao khát và mong muốn có được nhất. Dường như chiếc cúp ấy như một cái dớp với Ibrahimovic khi mà những mùa bóng gần đây anh đều không thể cùng đội bóng của mình lên ngôi.<br> <br> <table align='center' summary='' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://www1.bongda.com.vn/data/Image/2014/Thang04/13/ibra1.JPG' ></span></td> </tr> <tr align='center'> <td><font color='#0000FF'>Champions League cứ mãi lẩn tránh Ibrahimovic. Ảnh: Internet</font><br> </td> </tr> </table> <br> Bóng đá đôi khi giống như một sự sắp đặt của số phận vậy. Và có lẽ cái duyên của chàng tiền đạo này không dành cho Champions League. Trước đây khi còn khoác áo Inter Milan, Ibrahimovic đã không thể cùng với đội bóng chủ sân Giuseppe Meazza giành được chiếc cúp này. Anh rời đội bóng nước Ý để chuyển sang khoác áo Barcelona thì ngay lập tức sau đó Inter Milan lại trở thành nhà vô địch.<br> <br> Chưa hết, trớ trêu thay lúc Ibrahimovic đến với Barcelona, đội bóng này khi đó rất mạnh và là nỗi khiếp sợ với các đối thủ ở châu Âu, thế nhưng cũng không thành công ở mùa bóng 2009-2010. Đó cũng là năm đầu tiên và cũng là mùa giải duy nhất mà Ibrahimovic chơi cho đội bóng Tây Ban Nha. Ngay sau đó anh chuyển đến AC Milan thì lập tức mùa bóng ấy Barcelona lại giành ngôi vô địch. <br> <br> Champions League cứ mãi lẩn tránh Ibrahimovic. Hai mùa bóng gần đây nhất, Ibrahimovic muốn thực hiện giấc mơ đó với đội bóng nước Pháp là Paris Saint-Germain. Nếu như năm ngoái, đội bóng của anh dừng bước trước Barcelona thì năm nay Paris Saint-Germain cũng phải chia tay khi bị loại bởi Chelsea. Cả hai lần đội bóng này đều bị loại ở vòng Tứ kết. Và đó thực sự là một nỗi buồn rất lớn với Ibrahimovic.<br> <br> Năm nay tiền đạo người Thụy Điển này đã 33 tuổi rồi, cũng đang dần bước qua thời kỳ chơi bóng đỉnh cao của mình. Với một sân chơi lớn và hội tụ nhiều đội bóng hàng đầu như Champions League thì cũng rất khó để Ibrahimovic có thể thực hiện được tham vọng giành danh hiệu cao quý đó của mình ở những mùa giải tiếp theo. Nếu như danh hiệu ấy cứ lẩn tránh anh từ giờ cho đến lúc anh kết thúc sự nghiệp thi đấu của mình thì đó quả thực là một điều rất đáng tiếc với một cầu thủ lớn và tài năng như Zlatan Ibrahimovic.  </div>  </div><br /></td></tr>",
  "KeyWords": [
    "Zlatan Ibrahimović",
    "Champions League",
    "đội bóng",
    "danh hiệu",
    "PSG",
    "Thụy Điển",
    "lẩn tránh",
    "Barcelona",
    "cầu thủ",
    "giấc mơ",
    "Juventus",
    "lượt về",
    "Chelsea",
    "Châu Âu",
    "Internet"
  ],
  "Trends": [
    {
      "word": "Alex Oxlade-Chamberlain",
      "weith": "6"
    },
    {
      "word": "Almeria",
      "weith": "4"
    },
    {
      "word": "Anfield",
      "weith": "5"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Atletico Madrid",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "4"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "3"
    },
    {
      "word": "Cúp AFC",
      "weith": "3"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Dortmund",
      "weith": "6"
    },
    {
      "word": "Everton",
      "weith": "6"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "2"
    },
    {
      "word": "Granada",
      "weith": "3"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "4"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Ninh Bình",
      "weith": "3"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "5"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Thanh Hóa",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "1"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "2"
    }
  ]
}