{
  "Url": "http://www.baomoi.com/Goc-nhin-Bayern-Munich-kho-long-vo-dich-Champions-League/87/13552994.epi",
  "Time": "13/04/2014 14:47",
  "Title": "Góc nhìn: Bayern Munich khó lòng vô địch Champions League",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "(BongDa.com.vn) - Không còn nghi ngờ gì nữa, Bayern chính là đội được hi vọng nhiều nhất về khả năng lên ngôi và phá giải lời nguyền Champions League ngay trong mùa giải này. Tuy nhiên, không phải vì thế mà chúng ta thấy Bayern là một đội bất khả chiến bại, thậm chí họ còn có nguy cơ thất bại cao hơn so với các đội bóng khác.",
  "Content": "<tr><td><div>  <div align='justify'><strong></strong><br /><br /><strong>1. Bayern cầm bóng giỏi nhưng tấn công chưa phải là hay</strong><br> <br> Rất nhiều ý kiến cho rằng, dưới bàn tay của Pep Guardiola Bayern trở nên biến ảo và khó lường hơn trong những đợt tấn công. Ở đó vừa là sự kết hợp giữa cầm bóng và triển khai lối chơi theo phong cách titki-taka, vừa là khai thác điểm mạnh về khả năng chơi bóng bổng của đội bóng Đức. Tuy nhiên, Bayern chơi bóng bổng hay hơn Barca thì đúng, chứ mạnh trong bóng bổng thì chưa chắc đúng. Hơn nữa về lối chơi tiki-taka của Pep Guardiola đang áp dụng cho “Hùm xám” xứ Bavaria thì có vẻ như họ đang làm tốt phần việc kiểm soát thế trận hơn là việc khoan phá hàng thủ đối phương bằng những đường phối hợp. Có thể thấy, lối tấn công của Bayern thời điểm hiện tại không hơn mùa giải trước. Vẫn có thứ gì đó gọi là rườm rà, không nhanh mạnh và không thực sự dứt khoát.<br> <br> <table align='center' summary='' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://www1.bongda.com.vn/data/Image/2014/Thang04/13/pep.jpg' ></span></td> </tr> <tr align='center'> <td><font color='#0000FF'>Bayern của Pep cầm bóng tốt nhưng tấn công trước các đội phòng ngự không thật ấn tượng</font></td> </tr> </table> <br> <strong>2. Các đối thủ khác đầy khó chịu</strong><br> <br> Không bất ngờ khi Bayern vượt qua Man Utd tại vòng tứ kết, nhưng quá bất ngờ khi Bayern lại phải chật vật như vậy. Được đánh giá cao hơn đội bóng đến từ Anh rất nhiều khi sở hữu tâm lí thoải mái, chất lượng đội hình vượt trội, thậm chí Man Utd lại đang lâm vào khủng hoảng, nhưng sau hai trận tứ kết vừa qua đã nhiều lần người hâm mộ Bayern phải đổ mồ hội hột sau những màn trình diễn của đội nhà. <br> <br> Rõ ràng, Man Utd đã trình diễn một lối chơi phòng thủ khó chịu trước Bayern, dù vậy, với tâm lí của kẻ yếu hơn thì đó là một giải pháp khôn ngoan, còn Bayern họ đã chưa làm được những kì vọng mà cổ động viên dành cho họ. Thế trận áp đảo tuyệt đối thế nhưng không có một chiến thắng cách biệt thực sự như dự đoán của nhiều người, không có một lợi thế rõ ràng nào đối với đoàn quân của HLV Pep Guardiola. <br> <br> Đó là một M.U đang trong khủng hoảng, còn các đối thủ của Bayern (nếu có thể) tại trận chung kết cũng đều không phải những tay mơ. Họ là những đội bóng mà Beyern phải hết sức e dè. <br> <br> Atletico Madrid đang trình diễn một bộ mặt ấn tượng trong những mùa giải gần đây. Tại La Liga, họ không hề e ngại các đối thủ như Real Madrid hay Barcelona. Còn tại vòng tứ kết Champions League, họ đã loại Barca một cách đầy thuyết phục. Tuy đội hình được đánh giá thấp hơn Bayern nhưng chắc chắn sẽ chẳng có sự dễ dàng nào cho đội bóng đến từ nước Đức, nhất là hành trình của Atletico mùa giải này tại đấu trường danh giá nhất châu Âu cũng hết sức ấn tượng.<br> <br> <table align='center' summary='' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://www1.bongda.com.vn/data/Image/2014/Thang04/13/pep1.jpg' ></span></td> </tr> <tr align='center'> <td><font color='#0000FF'>Chelsea của Mourinho vẫn luôn chứng tỏ được sự lì lợm của mình</font></td> </tr> </table> <br> Nhưng có lẽ trận chung kết mà người hâm mộ túc cầu mong đợi nhất đó chính là cuộc chiến giữa Bayern và Chelsea. Sẽ là màn tái đấu giữa Guardiola và Mourinho sau một khoảng thời gian tương đối dài. Nếu như đoàn quân của Pep đã hoàn thành giải quốc nội một cách thuyết phục và không gặp chút khó khăn nào tại Champions League mùa này trừ trận gặp Man Utd thì Chelsea lại vướng phải những khó khăn không hề nhỏ. Nhưng, càng khó khăn Chelsea lại càng chứng tỏ bản lĩnh và sự lì lợm của mình. Có thể nói, lối đá của Chelsea mới chính là khắc tinh của Bayern cho dù về chiều sâu đội hình The Blues khó có thể so bì với “Hùm xám”. <br> <br> Chắc hẳn Bayern vẫn còn rất nhớ bài học hai mùa giải trước tại Champions League với chính Chelsea. Đội bóng đến từ nước Anh vẫn luôn thể hiện sự lì lợm như vậy, càng vào sâu Chelsea càng cho thấy họ mới là đối thủ khó đánh bại nhất, cũng lí do đó, chính Chelsea mới được đánh giá khả năng vô địch mùa này rất cao.<br> <br> Với Bayern, tuy tâm thế vẫn luôn là ứng cử viên hàng đầu cho chức vô địch, nhưng không phải ngẫu nhiên mà lời nguyền Champions League tồn tại lâu đến vậy. Bayern rất mạnh nhưng suy xét kĩ, Bayern hiện giờ cũng giống như Manchester United mùa 2009. Vẫn là rất khó khăn với họ.<br> <br> Tuy nhiên, tất cả những giả thiết trên chỉ dành cho trường hợp Bayern Munich có thể vào tới trận chung kết, còn trước mắt họ là Real Madrid, một đối thủ thực sự của Bayern. Mùa giải này, Real rất có duyên với các đội bóng đến từ Đức, và họ đều vượt qua một cách thuyết phục. Bayern muốn là nhà vô địch, trước tiên họ cần vượt qua Real Madrid trước đã. <br> <br> Còn quá sớm để nói về chức vô địch Champions League của Bayern thời điểm hiện tại. Họ vẫn chưa chứng tỏ được phong thái nhà vô địch thực sự và còn rất nhiều những đối thủ khó chịu khác thách thức họ. Nhưng nếu vượt qua được, đó mới xứng đáng là đội bóng đầu tiên phá giải lời nguyền Champions League.     </div> </div><br /></td></tr>",
  "KeyWords": [
    "Bayern",
    "Chelsea",
    "Champions League",
    "đội bóng",
    "Manchester United",
    "Josep Guardiola",
    "mùa giải",
    "lời nguyền",
    "phá giải",
    "cầm bóng",
    "Real Madrid",
    "Bayern Munich",
    "Taka",
    "Đức",
    "Barcelona"
  ],
  "Trends": [
    {
      "word": "Alex Oxlade-Chamberlain",
      "weith": "6"
    },
    {
      "word": "Almeria",
      "weith": "4"
    },
    {
      "word": "Anfield",
      "weith": "5"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Atletico Madrid",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "4"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "3"
    },
    {
      "word": "Cúp AFC",
      "weith": "3"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Dortmund",
      "weith": "6"
    },
    {
      "word": "Everton",
      "weith": "6"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "2"
    },
    {
      "word": "Granada",
      "weith": "3"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "4"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Ninh Bình",
      "weith": "3"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "5"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Thanh Hóa",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "1"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "2"
    }
  ]
}