{
  "Url": "http://www.baomoi.com/Steven-Gerrard--Bay-gio-hoac-khong-bao-gio/87/13553152.epi",
  "Time": "13/04/2014 15:32",
  "Title": "Steven Gerrard - Bây giờ hoặc không bao giờ",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "Hôm nay, Gerrard sẽ cùng các đồng đội tiếp Man City trên sân nhà. Một trận đấu mà nếu thắng, rất có thể sẽ trở thành bước ngoặt vĩ đại trong cuộc đời cầu thủ của anh.",
  "Content": "<tr><td><div itemprop='articleBody'> <p><strong>Nỗi buồn của huyền thoại</strong> </p> <p>Trong trận đấu giữa Liverpool và Blackburn vào 29/11/1998, HLV Gerard Houllier trình làng một “cậu nhóc” còn trẻ măng (Gerrard sinh năm 1980) vào sân để thay Vegard Heggem ở những phút cuối. Chắc chắn lúc đó, không ai có thể ngờ được đó cũng chính là thời điểm Liverpool sản sinh ra một huyền thoại xuất sắc bậc nhất trong lịch sử đội bóng thành phố cảng.</p> <p><div><a href='http://news.zing.vn/Liverpool--Man-City-Nha-vua-lo-dien-post407785.html'> Liverpool - Man City: Nhà vua lộ diện Sau 24 năm chờ đợi, Liverpool cũng mang được chiếc chìa khóa vạn năng mở cửa đến ngai vàng Premier League. Bây giờ hoặc không bao giờ, Liverpool cần chiến thắng trước Man City. </a></div> <p>Sau cái ngày lịch sử đó, với tài năng thiên bẩm của mình, Gerrard không mất nhiều thời gian để sớm chứng tỏ được bản thân. Hai năm sau, khi Gerrard ở tuổi 20, Sir Alex Ferguson đã dành cho anh những nhận xét: “Thể chất và kỹ thuật phát triển quá sớm, động lực tuyệt vời, năng lượng dồi dào, đọc trận đấu và chuyền bóng rất nhanh”. </p> <p>Còn người đồng cũ Craig Bellamy, từng viết trong tự truyện của mình rằng: “Không có gì là anh ấy không thể làm được. Anh ấy thông minh. Anh ấy đọc trận đấu nhanh hơn bất cứ ai. Anh ấy nhìn ra trước những cảnh tượng. Tôi đã chơi bóng với rất nhiều cầu thủ tài năng, nhưng anh ấy giỏi hơn bất cứ ai trong số họ.” Và khi nhìn vào chi tiết Gerrard được CĐV bầu chọn là người xuất sắc thứ hai trong danh sách 100 cầu thủ vĩ đại nhất lịch sử Liverpool, cho thấy anh xuất sắc như thế nào.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/SotnTJ/2014_04_13/Gerrard.jpg' ></span></td> </tr> <tr> <td>Steven Gerrard – huyền thoại sống của Liverpool. <em>Ảnh Getty Images.</em></td> </tr> </table> <p>Gerrard đến với Liverpool bằng tình yêu chân thành và anh đã chiến đấu bằng thứ tình yêu “bất diệt”. Việc được thi đấu cho đội bóng mình yêu quý tất nhiên không khiến Gerrard phải hối tiếc điều gì. Năm 2005, khi từ chối mức lương lên tới 100 ngàn bảng/tuần (kỷ lục thế giới thời điểm đó) từ Chelsea thì tất cả đều hiểu Gerrard đã nguyện gắn bó trọn đời với đội bóng quê hương. Cho dù sau đó anh liên tục nhận được sự quan tâm của những đại gia khác.</p> <p>Dù là một trong những huyền thoại xuất sắc bậc nhất của giải đấu, Gerrard lại chưa bao giờ trở thành nhà vô địch Premier League. Và đó dĩ nhiên là nỗi ám ảnh khó có thể phai nhạt trong tâm trí của Steven. Dù cho anh đã vô địch ở hầu hết các giải đấu cúp khác. Đối với một cầu chuyên nghiệp, bên cạnh tiền bạc thì danh hiệu là thứ cực kỳ quan trọng. Danh hiệu cũng chính là thước đo đẳng cấp. Một cầu thủ xuất sắc tất nhiên phải là nhà vô địch, nhưng với Gerrard cho tới lúc này vẫn đang là một ngoại lệ.</p> <p><strong>Bây giờ hoặc không bao giờ</strong></p> <p>Khi quyết định gắn bó trọn đời với Liverpool, Gerrard hiểu rằng có thể anh sẽ không bao giờ có được chức vô địch Premier League trong quãng đời còn lại của sự nghiệp. Trong quá khứ Gerrard từng tuyên bố: “Vì tình yêu với Liverpool tôi chấp nhận không có chức vô địch Premier League trong sự nghiệp”. Nhưng hình như tạo hóa đang muốn cho anh sự “công bằng”. Khi đã bước vào những năm tháng cuối cùng của cuộc đời cầu thủ, với sự xuất hiện của HLV Brendan Rodgers, giấc mơ ngọt ngào đó lại hiện về trong tâm trí người đội trưởng cần cù và mẫn cán này.</p> <p><div><a href='http://news.zing.vn/Man-City-co-dam-choi-doi-cong-tai-Anfield-post407855.html'> Man City có dám chơi đôi công tại Anfield? Tuyên bố đầy tự tin của hậu vệ Zabaleta của Man City: &quot;Chúng tôi sẽ chơi tấn công tại Anfield&quot; phần nào chứng tỏ được sức nóng của cuộc đại chiến trên sân Anfield vào tối nay.</a></div> <p>Trong suốt sự nghiệp của mình, Gerrard vốn được biết đến với tư cách là một tiền vệ công hàng đầu thế giới gắn liền với số 8 quen thuộc. Dù thi đấu trong màu áo của Liverpool hay đội tuyển Anh thì vị trí của anh luôn “bất di bất dịch”. Song dưới bàn tay của HLV Rodgers, Gerrard được bố trí ở vai trò mới. Anh được kéo xuống đá ở vị trí thấp nhất ở hàng tiền vệ của đội bóng áo đỏ. Vị trí đã làm nên tên tuổi của những Pirlo hay Xavi Alonso. </p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/SotnTJ/2014_04_13/Gerrard1.jpg' ></span></td> </tr> <tr> <td>Thủ quân của The Kop chơi tuyệt hay ở vai trò mới. <em>Ảnh: Getty Images.</em><br> </td> </tr> </table> <p>Trong vai trò mới, nhiệm vụ của Gerrard không chỉ là hỗ trợ phòng ngự mà còn tổ chức thế trận, điều tiết nhịp độ trận đấu. Và với tố chất cùng sự thông minh của mình, Gerrard đã chơi tuyệt hay ở vai trò mới. Tính cả mùa giải này, Gerrard đang được trang <em>Whoscored.com</em> chấm điểm cao thứ 4 tại Premier League với 7,7 điểm, sau người đồng đội Luis Suarez, tiền đạo Sergio Aguero của Man City và ngôi sao trẻ Aaron Ramsey của Arsenal. Anh cũng ghi được 13 bàn thắng (10 bàn từ chấm phạt đền) và kèm theo đó là 9 đường kiến tạo.</p> <p>Hôm nay, Liverpool sẽ bước vào cuộc tiếp đón Man City trên sân nhà Anfield trong trận cầu quyết định của mùa giải đối với họ. Nếu chiến thắng, Gerrard và đội bóng của anh sẽ có cơ hội rất lớn để thẳng tiến tới chức vô địch bóng đá Anh sau 24 năm đằng đẵng (dù phía trước vẫn còn trận gặp Chelsea ở vòng đầu thứ 36). Còn nếu thua, cơ hội của The Kop cũng như của Gerrard xem như sẽ khép lại. </p> <p>Gerrard đã có một mùa giải thi đấu cực kỳ thăng hoa ở vai trò mới và giờ đây là thời khắc quyết định, hơn lúc nào hết, anh phải chứng tỏ được vị trí, vai trò và khát vọng của bản thân. Luis Suarez chắc chắn là niềm hy vọng lớn nhất của đội chủ sân Anfield, nhưng nhân tố quyết định sự thăng hoa của Liverpool phải là Steven Gerrard!</p> </div> <p itemprop='author' itemscope='' itemtype='http://schema.org/Person'> Độc giả Thanh Điệp </p><br /></td></tr>",
  "KeyWords": [
    "Steven Gerrard",
    "Liverpool",
    "Manchester City",
    "Anfield",
    "Giải ngoại hạng Anh",
    "Luis Suarez",
    "vai trò",
    "huyền thoại",
    "đội bóng",
    "cầu thủ",
    "xuất sắc",
    "Blackburn",
    "Gérard Houllier",
    "Alex Ferguson",
    "Craig Bellamy"
  ],
  "Trends": [
    {
      "word": "Alex Oxlade-Chamberlain",
      "weith": "6"
    },
    {
      "word": "Almeria",
      "weith": "4"
    },
    {
      "word": "Anfield",
      "weith": "5"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Atletico Madrid",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "4"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "3"
    },
    {
      "word": "Cúp AFC",
      "weith": "3"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Dortmund",
      "weith": "6"
    },
    {
      "word": "Everton",
      "weith": "6"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "2"
    },
    {
      "word": "Granada",
      "weith": "3"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "4"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Ninh Bình",
      "weith": "3"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "5"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Thanh Hóa",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "1"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "2"
    }
  ]
}