{
  "Url": "http://www.baomoi.com/Neu-chon-van-Gaal-thay-David-Moyes-Man-United-co-the-mac-sai-lam-lon/87/13553001.epi",
  "Time": "13/04/2014 15:02",
  "Title": "Nếu chọn van Gaal thay David Moyes, Man United có thể mắc sai lầm lớn",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "David Moyes đang trải qua quãng thời gian tồi tệ trong mùa giải đầu tiên ở Old Trafford. Nhưng nếu ban lãnh đạo Man United vội vã thay ông bằng Louis van Gaal, đó có thể còn là một sai lầm tệ hại hơn.",
  "Content": "<tr><td><div> <p><span class='storyInlinePhoto'><img src='http://media2.thethaovanhoa.vn/2014/04/13/14/38/Top.jpg' ></span></p> </div> <div><div align='justify'><p> </p><p>Sáng hôm nay, các tờ báo ở Anh và Hà Lan đồng loạt đưa tin về việc một phái đoàn của Man United đã gặp HLV Louis van Gaal vào đầu tuần này. Cho dù phía Quỷ đỏ đã phủ nhận thông tin trên, và trước đó, van Gaal đã được nhắm đến để thay thế Tim Sherwood ở Tottenham, người ta vẫn tỏ ra nghi ngại cho chiếc ghế của HLV David Moyes. </p><p>Mùa giải đầu tiên của Moyes ở Old Trafford có thể miêu tả bằng hai từ “chịu đựng”, chứ không phải là “tận hưởng” như ông mong muốn. Cho dù Man United đang là đội bóng có thành tích sân khách tốt nhất ở Premier League mùa này, và chơi không tệ ở hai lượt trận tứ kết gặp Bayern Munich, họ vẫn phải đối mặt với thực tế phũ phàng: trắng tay trên mọi mặt trận, và thậm chí khó lòng tham dự cúp châu Âu mùa tới. </p><p>Nhưng bất chấp kinh nghiệm dày dạn và sẵn sàng nhận việc sau World Cup, van Gaal không phải là câu trả lời cho vấn đề hiện tại của Man United. Thực tế, ông còn có thể khiến tình hình tồi tệ hơn</p><p><div align='left'><div><span class='storyInlinePhoto'><img src='http://media2.thethaovanhoa.vn/2014/04/13/14/37/anh-trong-bai.jpg' ></span><p>van Gaal liệu có làm hồi sinh van Persie?</p></div></div>Sẽ có nhiều người nhắc đến mối quan hệ giữa van Gaal và Robin van Persie, rằng ông có thể giúp anh tìm lại niềm vui, như ở tuyển Hà Lan. Nhưng ngoại trừ trận lượt về vòng 1/8 Championss League thắng Olympiacos 3-0, van Persie không còn hình ảnh của một sát thủ từng đưa Man United đến vinh quang ở mùa giải trước. <p><p>Thực tế, van Persie thường xuyên làm chậm lối chơi của Quỷ đỏ và sự hiện diện của anh khiến những cầu thủ giàu kỹ thuật và sáng tạo như Juan Mata và Shinji Kagawa phải chơi ở những vị trí trái sở trường. Trong trận đấu với Newcastle mới đây, David Moyes đã chứng minh rằng với Kagawa, Mata và Adnan Januzaj cùng thi đấu, họ hoàn toàn có khả năng tạo ra đột biến. Mối liên kết ấy hoàn toàn có thể tan vỡ nếu van Gaal có mặt. Van Persie chắc chắn sẽ đá chính ở vị trí cao nhất trên hàng công, và như thế, Rooney sẽ đá lùi xuống phía sau anh, Mata đành trở lại cánh, Kagawa quay lại băng ghế dự bị, và có khi còn bật khỏi cả Old Trafford. </p><p>Hơn thế nữa, van Gaal cũng chỉ có thể là một phương án ngắn hạn. Cứ cho là chiến lược gia người Hà Lan làm tốt, nhưng hiện tại, ông đã 62 tuổi, và chẳng mấy chốc người ta sẽ lại phải tìm người thay thế, một công việc hết sức đau đầu.</p><p>Một khi Moyes còn tại vị, vẫn còn thời gian để trao cho ông cơ hội. Thật ra, chỉ cần một tiền vệ trung tâm đẳng cấp, cùng với hai trung vệ chất lượng là Man United hoàn toàn đủ lực để cạnh tranh trở lại. Moyes đúng là đã mắc một số sai lầm trong mùa giải đầu tiên cùng Man United, nhưng ít nhất ông đã cho thấy cố gắng trong việc xây dựng đội bóng của mình. Nếu thay ông quá sớm, có thể đó mới là sai lầm lớn nhất.</p><p align='right'> Tuấn Cương </p></div></div><br /></td></tr>",
  "KeyWords": [
    "Louis van Gaal",
    "David Moyes",
    "Robin van Persie",
    "Manchester United",
    "Shinji Kagawa",
    "Juan Mata",
    "Old Trafford",
    "mùa giải",
    "sai lầm",
    "Hà Lan",
    "Quỷ Đỏ",
    "Tottenham",
    "Giải ngoại hạng Anh",
    "Bayern Munich",
    "Cúp Châu Âu"
  ],
  "Trends": [
    {
      "word": "Alex Oxlade-Chamberlain",
      "weith": "6"
    },
    {
      "word": "Almeria",
      "weith": "4"
    },
    {
      "word": "Anfield",
      "weith": "5"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Atletico Madrid",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "4"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "3"
    },
    {
      "word": "Cúp AFC",
      "weith": "3"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Dortmund",
      "weith": "6"
    },
    {
      "word": "Everton",
      "weith": "6"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "2"
    },
    {
      "word": "Granada",
      "weith": "3"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "4"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Ninh Bình",
      "weith": "3"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "5"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Thanh Hóa",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "1"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "2"
    }
  ]
}