{
  "Url": "http://www.baomoi.com/19h37-TRUC-TIEP-Liverpool--Man-City-Nguoi-chien-thang-co-tat-ca/87/13553265.epi",
  "Time": "13/04/2014 15:19",
  "Title": "19h37 TRỰC TIẾP Liverpool - Man City: Người chiến thắng có tất cả",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "TPO - Tổi nay, Liverpool sẽ bước vào trận đấu mang tính quyết định cho vinh quang cả mùa giải của họ. Cơn cuồng phong màu đỏ do Rodger chèo lái đã sẵn sàng thổi bay Man City để tiếp tục nuôi tham vọng đăng quang Premier League.",
  "Content": "<tr><td><div id='ctl00_mainContent_ctl01_pnPhoto'> <span class='storyInlinePhoto'><img src='http://images.tienphong.vn/Uploaded/nguyenhoang/2014_04_13/Live_WJDW.jpg.ashx?w=660&h=371&crop=auto' ></span>  </div> <div id='article-body'> <p><em>Ấn F5 để liên tục cập nhật</em></p> <p>Trước thềm trận đấu, HLV Brendan Rodger tỏ ra khá bình thản với tuyên bố “Liverpool chỉ đang tận hưởng những thời khắc tuyệt nhất của mùa giải” chứ không quan tâm nhiều đến cuộc đua vô địch. </p> <p>Tuy nhiên, tất cả đều biết rằng, nhà cầm quân này chỉ cố tình nói như vậy để giảm thiểu tối đa sức ép cho các học trò trong trận chiến quan trọng nhất của câu lạc bộ trong suốt hơn hai thập kỷ qua. </p> <p>Kể từ lần cuối cùng đăng quang mùa 1989/1990 (2 năm trước khi giải ngoại hạng ra đời), Liverpool đã trải qua quãng thời gian vô cùng gian khó khi không thể có thêm một lần chạm tay và chiếc cúp vô địch. Tồi tệ hơn khi <em>The Kop</em> đã để cho Man United vượt mặt trở thành đội bóng giàu truyền thống nhất xứ sương mù. Con số 18 lần đăng quang đã dừng lại quá lâu rồi và đây là thời khắc để thày trò Brendan Rodgers lật sang một trang sử mới cho <em>Lữ đoàn đỏ</em>. </p> <p>Hiện tại, sau 33 vòng đấu Liverpool đang dẫn đầu bảng xếp hạng nhưng họ chưa thể nắm quyền tự quyết. Cách biệt 4 điểm cùng 2 trận đấu nhiều hơn Man City không đủ để mang lại thế thượng phong cho <em>The Kop</em>. </p> <p>Chính bởi vậy, cuộc gặp gỡ trực tiếp đêm nay tại Anfield được coi như trận chung kết của Premier League mùa này và đội thắng cuộc dường như sẽ có tất cả. Liverpool là quê hương của <em>The Beatles</em>. Nhưng tại Anfield tối nay, các CĐV của Lữ đoàn đỏ sẽ hát nhạc <em>ABBA</em>: <em>Người chiến thắng có tất cả/Người chiến bại phải gục ngã/Điều đó đơn giản và rõ ràng... (The Winner Takes It All)</em>. </p> <p>Với lợi thế sân nhà cùng nhiệm vụ phải giành chiến thắng, chắc chắn Liverpool sẽ có dịp trình diễn tất cả những kỹ năng tấn công của mình. </p> <p>Thời điểm này, chính đoàn quân của Brendan Rodgers mới là đội có lối chơi quyến rũ và giàu cảm xúc nhất tại xứ sương mù. Mỗi lần Liverpool ra quân là mỗi lần người hâm mộ được thưởng thức một bữa tiệc bàn thắng thịnh soạn. Con số 90 bàn thắng từ đầu mùa đủ sức thuyết phục để miêu tả sức mạnh của <em>The Kop</em>. </p> <p>Trận này, Liverpool có sự chuẩn bị tốt nhất về nhân sự cũng như tâm lý thi đấu. Họ đang có chuỗi 9 chiến thắng liên tiếp tại Premier League và trong đó không thiếu những trận đánh mang tính hủy diệt đối thủ như thắng Man United 3-0, Tottenham 4-0 hay Arsenal 5-1. Về thành tích đối đầu trong lịch sử, The Kop cũng chẳng ngán Man City khi họ có đến 10 lần đánh bại đối thủ trên sân nhà và chỉ chịu duy nhất 1 trận thua sau 16 lần đón tiếp. </p> <p>Trong khi đó Man City cũng không thể chơi phòng ngự một cách tiêu cực. Trận đấu với Barca tại Etihad trong khuôn khổ Champions League đã cho họ rất nhiều bài học về việc dùng sở đoản của mình để đấu với sở trường của đối thủ. Trận đấu đêm nay, đội khách còn chào đón sự trở lại của Aguero, chân sút đã ghi 6 bàn thắng trong 6 chuyến hành quân gần nhất của Man City. </p> <p>Cả Liverpool và Man City đều đã sẵn sàng cống hiến cho người hâm mộ một trận cầu đáng nhớ nhất của mùa giải. Tuy nhiên, chiến thắng chỉ có một và nó sẽ thuộc về đội bóng có được sự ổn định và khát khao hơn. </p> <p><strong>Đội hình dự kiến </strong></p> <p>Liverpool (4-3-3): Mignolet; Johnson, Skrtel, Sakho, Flanagan; Leiva, Gerrard, Henderson; Sterling, Suarez, Sturridge. </p> <p>Man City (4-4-2): Hart; Zabaleta, Kompany, Demichelis, Clichy; Yaya Toure, Fernandinho, Navas, Silva; Dzeko, Aguero. </p> </div><br /></td></tr>",
  "KeyWords": [
    "Liverpool",
    "Manchester City",
    "Sergio Agüero",
    "lữ đoàn",
    "Giải ngoại hạng Anh",
    "Đăng Quang",
    "Anfield",
    "thời khắc",
    "mùa giải",
    "bàn thắng",
    "xứ sở sương mù",
    "Manchester United",
    "Brendan Rodgers",
    "The Beatles",
    "ABBA"
  ],
  "Trends": [
    {
      "word": "Alex Oxlade-Chamberlain",
      "weith": "6"
    },
    {
      "word": "Almeria",
      "weith": "4"
    },
    {
      "word": "Anfield",
      "weith": "5"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Atletico Madrid",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "4"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "3"
    },
    {
      "word": "Cúp AFC",
      "weith": "3"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Dortmund",
      "weith": "6"
    },
    {
      "word": "Everton",
      "weith": "6"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "2"
    },
    {
      "word": "Granada",
      "weith": "3"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "4"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Ninh Bình",
      "weith": "3"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "5"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Thanh Hóa",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "1"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "2"
    }
  ]
}