{
  "Url": "http://www.baomoi.com/Steven-Gerrard-Mot-buoc-den-thien-duong/87/13552567.epi",
  "Time": "13/04/2014 14:01",
  "Title": "Steven Gerrard: Một bước đến thiên đường!",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "Sắp đến tuổi 34, thủ quân Liverpool Steven Gerrard hiểu rõ thời gian không chờ đợi anh. Bây giờ hoặc không bao giờ, Gerrard và Liverpool phải thắng Man City để tiến sát hơn nữa đến chức vô địch Premier League, giúp cho bộ sưu tập danh hiệu của mình trở nên trọn vẹn.",
  "Content": "<tr><td><div> <div><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/25/gerrard.jpg' ></span><p>Steven Gerrard</p></div> <div><span>CƠ HỘI CUỐI</span></div><div>Steven Gerrard từng là tài năng trẻ… quần vợt rất triển vọng của nước Anh, được cho là có cơ hội tham dự và giành thứ hạng cao ở giải Grand Slam danh giá nhất thế giới (Wimbledon). Tuy nhiên, khi cơ hội đến, Gerrard đã rẽ ngang sang bóng đá. Với anh, bóng đá là cơ hội lớn, là chọn lựa đúng đắn. </div><br /><div><a href='http://bongdaplus.vn/tin-bai/14/69465/steven-gerrard-gia-nhap-clb-100-xung-danh-mot-huyen-thoai.bdplus'>Ở tuổi 34, Gerrard là một trong những huyền thoại lớn nhất của một trong những CLB lớn nhất thế giới.</a> Người ta nói rằng trong lịch sử Liverpool chỉ có Kenny Dalglish sáng giá tương tự Gerrard. Tuy nhiên, với 2 bàn thắng giúp Liverpool đánh bại West Ham ở vòng đấu gần nhất tại Premier League (kéo dài chuỗi trận thắng liên tiếp của The Reds lên con số 9), Gerrard vừa vượt Dalglish, chí ít là khía cạnh ghi bàn. Đáng chú ý: Dalglish (được tạp chí Four Four Two bình chọn là chân sút vĩ đại nhất của bóng đá vương quốc Anh kể từ sau thế chiến thứ 2) là tiền đạo, trong khi Gerrard (173 bàn) chỉ là tiền vệ. </div><br /><div>Cách đây 13 năm, Gerrard tưởng như có rất nhiều cơ hội. Ngay mùa đầu tiên đá chính thường xuyên (50 trận ở mùa 2000/01, ghi 10 bàn), tài năng trẻ Gerrard cùng Liverpool đã giành được 5 danh hiệu chỉ trong 6 tháng! Rất tiếc, không có chiếc cúp Premier League. Mãi đến 13 năm sau, Gerrard vẫn chưa có danh hiệu vừa nêu, dù Liverpool từng một lần về nhì mùa 2008/09. </div><br /><div><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/25/gerrard1.jpg' ></span></div><br /><div><span>TRẢ NỢ NÚI SÔNG</span></div><div>Sau 4 mùa giải liên tiếp Liverpool nằm ngoài Top 4 (thậm chí có mùa không được dự cả Europa League), tưởng như Gerrard không còn cơ hội nghĩ đến danh hiệu vô địch Ngoại hạng Anh. <a href='http://bongdaplus.vn/tin-bai/14/88081/liverpool-tu-ke-chau-ria-toi-giac-mo-vo-dich.bdplus'>Thật bất ngờ, mùa này The Reds thi đấu tưng bừng trong đó Gerrard tuy thầm lặng nhưng đóng góp một phần không nhỏ vào thành công của đội. </a></div><br /><div>Gerrard nói anh cảm thấy mắc nợ Liveprool, vì đã rất nhiều lần tưởng chừng The Reds sẽ lên đỉnh Premier League song cuối cùng lại chững lại ở giai đoạn chót. Còn một lý do nữa mà cựu danh thủ Liverpool, Jamie Carragher (bạn chí thân của Gerrard) vừa tiết lộ: “Gerrard cảm thấy có lỗi vì từng đòi chuyển sang Chelsea năm 2005, ngay sau khi là thủ lĩnh giúp Liverpool lội ngược dòng kỳ diệu đánh bại AC Milan ở trận chung kết Champions League”. Khi đó, Gerrard đã nói sau trận đấu: “Làm thế nào tôi có thể rời Liverpool sau một đêm tuyệt diệu như thế này?”. Suýt chút nữa bị cuốn theo lời mời chào hậu hĩnh về tiền bạc của Chelsea (nhưng Gerrard cho rằng anh muốn đến The Blues vì lý do chuyên môn, rõ ràng Gerrard có lý vì từ năm 2005 đến nay Chelsea thành công hơn hẳn Liverpool), Gerrard trở thành cầu thủ bị ghét bỏ. Có 78% số fan Liverpool trên trang Liverpool Echo muốn Gerrard rời đội cách đây 9 năm, nhưng may cho The Reds là điều đó không xảy ra. </div><br /><div><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/25/gerrard2.jpg' ></span></div><br /><div><span>VAI TRÒ THỦ LĨNH</span></div><div>Nếu đến Chelsea, Gerrard vẫn có thể tỏa sáng nhưng không thể là thủ lĩnh - huyền thoại vĩ đại như ở Liverpool. Sinh ra tại Merseyside và trở thành cầu thủ lớn bậc nhất trong lịch sử đội bóng số 1 Merseyside là giấc mơ đã trở thành sự thật của cậu bé Gerrard khi 10 tuổi. Mùa này, Gerrard bừng sáng, được một trang web rất uy tín là Whoscored.com chấm 7,7 điểm, chỉ xếp sau Luis Suarez (8,59 điểm) nhưng trên Eden Hazard (7,68) hay Daniel Sturridge (7,63) trong danh sách những cầu thủ hay nhất tại Premier League xét tổng hợp mọi yếu tố chuyên môn. </div><br /><div>Gerrard không được nhắc đến nhiều như Suarez, không ghi bàn nhiều như Sturridge (20 bàn ở Premier League) nhưng cả Suarez lẫn Sturridge đều khẳng định<a href='http://bongdaplus.vn/tin-bai/65/72533/liverpool-gerrard-van-la-so-1.bdplus'> “Gerrard quan trọng nhất với Liverpool, vì anh ấy là thủ lĩnh, là tấm gương cho các cầu thủ trẻ, chỗ dựa vững chắc của ban huấn luyện và là lý do nhiều ngôi sao muốn đầu quân cho The Reds”</a>. </div><br /><div>Với Liverpool, Gerrard đã có các danh hiệu Cúp FA, Cúp Liên đoàn, Champions League, UEFA Cup, Siêu Cúp châu Âu, Siêu Cúp Anh. Chỉ còn chiếc cúp Premier League là trọn vẹn, và nếu Gerrard toại nguyện, Liverpool sẽ lần đầu tiên vô địch Ngoại hạng Anh.</div><br /><div>Một cái kết có hậu đang chờ Gerrard, với điều kiện trước tiên là The Reds đánh bại Man City đêm nay. </div><br /><div><div><span>Khi Liverpool vô địch Anh, họ mấy tuổi?</span></div><div>Ngày 28/4/1990, The Reds đánh bại QPR 2-1, lên ngôi vô địch Anh lần cuối cùng. Khi đó, thủ môn hiện nay của Liverpool là Simon Mignolet 2 tuổi 53 ngày. Hàng hậu vệ gồm Glen Johnson (5 tuổi 247 ngày), Martin Skrtel (5 tuổi 122 ngày), Daniel Agger (5 tuổi 125 ngày), Flanagan (chưa ra đời). Hàng tiền vệ gồm Jordan Henderson (chưa ra đời), Steven Gerrard (9 tuổi 332 ngày), Joe Allen (45 ngày). Hàng tiền đạo gồm Raheem Sterling (chưa ra đời), Daniel Sturridge (239 ngày), Luis Suarez (3 tuổi 94 ngày). </div></div><br /><div><span>CON SỐ:</span></div><div><span>6.</span> Trong sự nghiệp, Gerrard đã ghi 6 bàn/23 lần đối đầu với Man City trên mọi đấu trường. Đáng chú ý, cứ trận nào Gerrard ghi bàn là Liverpool đều không thua Man City, giành 4 chiến thắng. Lần gần nhất Gerrard ghi bàn vào lưới Man City là ở trận hòa 2-2 ngày 3/2/13. Cũng trong 23 trận gặp nửa Xanh thành Manchester, Gerrard còn có 4 pha kiến tạo. </div>  </div><br /></td></tr>",
  "KeyWords": [
    "Steven Gerrard",
    "Liverpool",
    "Giải ngoại hạng Anh",
    "Kenny Dalglish",
    "Manchester City",
    "thủ lĩnh",
    "Luis Suarez",
    "danh hiệu",
    "Chelsea",
    "ghi bàn",
    "đánh bại",
    "Tennis",
    "Grand Slam",
    "Wimbledon",
    "West Ham"
  ],
  "Trends": [
    {
      "word": "Alex Oxlade-Chamberlain",
      "weith": "6"
    },
    {
      "word": "Almeria",
      "weith": "4"
    },
    {
      "word": "Anfield",
      "weith": "5"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Atletico Madrid",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "4"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "3"
    },
    {
      "word": "Cúp AFC",
      "weith": "3"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Dortmund",
      "weith": "6"
    },
    {
      "word": "Everton",
      "weith": "6"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "2"
    },
    {
      "word": "Granada",
      "weith": "3"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "4"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Ninh Bình",
      "weith": "3"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "5"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Thanh Hóa",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "1"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "2"
    }
  ]
}