{
  "Url": "http://www.baomoi.com/Liverpool--Man-City-Diem-tua-la-hang-thu/87/13552813.epi",
  "Time": "13/04/2014 14:45",
  "Title": "Liverpool - Man City: Điểm tựa là hàng thủ",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "(VTV Online) - Trong bối cảnh cuộc chiến “ngai vàng” Premier League đang đến hồi gay cấn, 3 điểm tối đa giành được trong đêm Anfield sẽ giúp hoặc Man City hoặc Liverpool tiến gần hơn tới chức vô địch. Và khi hàng công mỗi đội đều rất sắc bén, sự tập trung của hàng thủ sẽ là yếu tố quyết định đến cục diện trận đấu này.",
  "Content": "<tr><td><div>  <p> <p>Với thực lực và phong độ của hai đội hiện tại, thật khó để chúng ta có thể nói trước về trận đại chiến tại Anfield. Chỉ biết rằng, một bữa tiệc bóng đá thịnh soạn đang được dọn sẵn chờ người hâm mộ. </p> <p><span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/haiminh/2014_04_13/Man-city-liverpool.jpg' ></span> </p> <p><em>Kẻ chiến thắng trong cuộc đọ sức tại Anfield sẽ tiến gần hơn một bước tới chức vô địch mùa giải này</em></p> <span><strong>Liverpool tự tin hướng tới san bằng kỉ lục 10 trận toàn thắng</strong></span> <p>Sự hiệu quả, ăn ý của Suarez và Sturridge đang giúp Liverpool sống trong những ngày tuyệt đẹp tại Premier League. The Kop đang là đội bóng sở hữu chuỗi chiến thắng dài nhất trong lịch sử Premier League với 10 trận thắng liên tiếp hồi mùa giải 2004/05. </p> <p>Và hiện tại, ở mùa giải này, đội chủ sân Anfield cũng đã có với 9 trận liên tiếp giành trọn vẹn 3 điểm sau khi vượt qua West Ham tại Upton Park cuối tuần trước. Do đó, không có lý do để thầy trò HLV Brendan Rodgers thôi nghĩ về chiến thắng thứ 10 ngay cả khi bên kia chiến tuyến là đối thủ cực kỳ nguy hiểm và khó chịu – Man City.</p> <p>Còn nhớ ở trận lượt đi tại Etihad, The Citizens đã cho Liverpool nếm trái đắng, song từ đó đến nay rất nhiều chuyện đã thay đổi. Với 12 chiến thắng trong 14 trận gần nhất, trong đó có cả những chiến thắng tưng bừng trước Everton, Arsenal, Southampton hay Man Utd, Liverpool đủ tự tin để có thể trả món nợ mà họ đã vay của đoàn quân áo xanh vùng Eastland hồi Giáng sinh 2013.</p> <span><strong>Thành bại ở hàng thủ</strong></span> <p>The Citizens ở những mùa giải trước luôn được biết đến với cái tên “khôn nhà, dại chợ” ngay cả khi họ leo lên đỉnh của Premier League. Thực tế cho thấy, The Citizens vẫn thường cực mạnh trên sân nhà những lại yếu đuối đến kì lạ mỗi khi phải đi làm khách.</p> <p>Thêm vào đó, Anfield lại không hề là điểm đến ưa thích dành cho Man City khi trong 16 lần gặp nhau gần đây nhất, The Sky Blues chỉ mới một lần giành trọn 3 điểm rời thành phố cảng Liverpool.</p> <p><span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/haiminh/2014_04_13/Man-city.jpg' ></span> </p> <p><em>Hàng công đều rất sắc bén và những sai lầm của hàng thủ đôi bên sẽ chính là những bước ngoặt của trận đấu tại Anfield</em></p> <p>Thế nhưng, nếu Liverpool nhìn vào những vết tích quá khứ ấy và cho rằng Anfield là một điểm tựa đủ vững chắc, rất có thể, The Kop sẽ phải nếm “trái đắng”. Mùa giải này, với sự xuất hiện của tân HLV Manuel Pellegrini trên băng ghế chỉ đạo, Man City đang trình diễn một bộ mặt hoàn toàn khác so với những mùa giải trước. </p> <p>Hiển nhiên, Etihad vẫn được xem như “tử địa” với bất kì đội bóng nào tới đây song thành tích sân khách của Man City cũng đã được cải thiện vô cùng đáng kể - và họ chỉ thua có đúng 3/13 trận phải xa nhà vừa qua. Trong số đó, những chiến thắng sân khách của The Citizens cũng vô cùng ấn tượng – gần nhất, có thể kể đến như việc “vùi dập” Quỷ đỏ 3-0 ngay tại Old Trafford.</p> <p>Góp phần vào những thành công ấy của Man City phải kể đến sự tiến bộ của hàng thủ của Man City xuyên suốt mùa giải. Từ khi đánh bại Liverpool với tỷ số 2-1 trên sân Etihad, Man City chỉ để thủng lưới vỏn vẹn 8 bàn trong 13 trận đấu, trong đó có 7 trận sạch lưới.</p> <p>Người ta nói, nếu Liverpool có thể tấn công 10 thì Man City cũng có thể đáp trả tới 9,75. Do đó, trước khi sự tinh quái của Suarez, Sturridge có thể phát huy tác dụng trước hàng thủ mạnh cơ bắp nhưng kém sự khéo léo của Man City, Liverpool cần đặc biệt chú trọng khâu phòng ngự.</p> <p>Thực tế cho thấy, Lữ đoàn Đỏ là đội để thủng lưới nhiều nhất trong các đội bóng ở top 5 và họ thậm chí còn thủng lưới nhiều hơn đội mới lên hạng Crystal Palace 1 bàn (40). Vì thế, nếu nói rằng đại chiến giữa Man City và Liverpool là bữa tiệc của bóng đá tấn công thôi vẫn chưa đủ. Bởi lẽ, thành bại tại Anfield có lẽ phụ thuộc nhiều hơn vào sự tập trung của hàng thủ đôi bên.</p> <p>K+1 sẽ THTT trận đấu hấp dẫn này. Mời quý độc giả chú ý đón xem! </p> </p> <p> H.M </p><br /></td></tr>",
  "KeyWords": [
    "Manchester City",
    "Liverpool",
    "Anfield",
    "hàng thủ",
    "Etihad",
    "mùa giải",
    "Giải ngoại hạng Anh",
    "chiến thắng",
    "nếm trái đắng",
    "thủng lưới",
    "thành bại",
    "VTV",
    "online",
    "West Ham",
    "Upton Park"
  ],
  "Trends": [
    {
      "word": "Alex Oxlade-Chamberlain",
      "weith": "6"
    },
    {
      "word": "Almeria",
      "weith": "4"
    },
    {
      "word": "Anfield",
      "weith": "5"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Atletico Madrid",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "4"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "3"
    },
    {
      "word": "Cúp AFC",
      "weith": "3"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Dortmund",
      "weith": "6"
    },
    {
      "word": "Everton",
      "weith": "6"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "2"
    },
    {
      "word": "Granada",
      "weith": "3"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "4"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Ninh Bình",
      "weith": "3"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "5"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Thanh Hóa",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "1"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "2"
    }
  ]
}