{
  "Url": "http://www.baomoi.com/Inter-muon-danh-ca-cum-cua-Chelsea/87/13551999.epi",
  "Time": "13/04/2014 11:11",
  "Title": "Inter muốn 'đánh cả cụm' của Chelsea",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "Trong nỗ lực tăng cường lực lượng cho mùa giải mới, Inter Milan đang lên kế hoạch đánh chiếm sân Stamford Bridge để 'rút ruột' nhân sự của Chelsea, trong đó có cả HLV Jose Mourinho.",
  "Content": "<tr><td><div> <div><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/41/mou.jpg' ></span><p>Inter muốn đưa cả Mourinho và Mikel tới Serie A</p></div> <div>Tờ London Evening Standard cho biết, để gia tăng sức mạnh cho tuyến giữa, Inter đã gửi lời đề nghị 10 triệu bảng cho Chelsea nhằm có được sự phục vụ của tiền vệ đang bị thất sủng, John Obi Mikel.</div><br /><div>Cầu thủ người Nigeria chuyển tới sân Stamford Bridge cách đây 8 năm từ CLB Na Uy, Lyn Oslo sau rất nhiều tranh cãi và cạnh tranh với một ông lớn khác của bóng đá Anh là M.U. Được đánh giá sẽ là ngôi sao lý tưởng thay thế vị trí mà Makelele để lại, nhưng Mikel đã không thể khẳng định được mình.</div><br /><div>Ở mùa giải này, sau sự xuất hiện của HLV Jose Mourinho, <a href='http://bongdaplus.vn/tin-bai/79/78469/fan-cuong-xam-ten-mikel-len-mong.bdplus'>vị trí của Mikel là một suất chính thức... trên băng ghế dự bị</a> khi không thể cạnh tranh được với Ramires. Mọi chuyện càng trở nên tồi tệ hơn với Mikel khi Chelsea chiêu mộ thành công Nemanja Matic trong kỳ chuyển nhượng mùa Đông vừa qua. Điều này đồng nghĩa với việc cơ hội ra sân của tiền vệ 26 tuổi gần như là không còn.</div><br /><div><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/41//mou1.jpg' ></span></div><div><span>Inter đang liên hệ với bộ đôi Obi Mikel và Torres</span></div><br /><div>Với mong muốn được thi đấu nhiều hơn, thay đổi môi trường thi đấu, Obi Mikel trong thời gian qua liên tục đưa ra thông điệp muốn được ra đi tới một đội đội bóng mới, có nhiều cơ hội ra sân hơn. Nếu chấp nhận tới Inter, Mikel sẽ có cơ hội sát cánh cùng <a href='http://admin.bongdaplus.tv/tin-bai/22/82262/vidic-dong-y-chuyen-sang-inter-milan.bdplus'>Nemanja Vidic khi trung vệ đội trưởng của M.U cũng sẽ chuyển tới sân Giuseppe Meazza</a> dưới dạng chuyển nhượng tự do vào cuối mùa giải này.</div><br /><div>Bên cạnh việc đánh tiếng chiêu mộ Mikel, ông chủ giàu có người Indonesia, Erick Thohir cũng không giấu giếm tham vọng cải tổ từ thượng tầng của đội bóng nhằm giúp Inter lột xác ở mùa giải tới. Theo BLV truyền hình Italia, Xavier Jacobelli, chiếc ghế của Walter Mazzarri sẽ không được đảm bảo. Ông chủ mới Thohir đang tính mời lại HLV Mourinho về dẫn dắt Nerazzurri.</div><br /><div>Chiến lược gia người Bồ Đào Nha từng cùng Inter giành &quot;cú ăn ba&quot; Serie A, Coppa Italia và Champions League năm 2010. Tuy nhiên, nếu như việc chiêu mộ Mikel là hoàn toàn khả thi thì việc muốn có sự phục vụ của &quot;Người đặc biệt&quot; sẽ không hề dễ dàng bởi Mourinho đang dẫn dắt Chelsea khá thành công ở mùa giải năm nay khi lọt vào bán kết Champions League và cạnh tranh quyết liệt cho chức vô địch Premier League.</div><br /><div>Ngoài hai cái tên là tiền vệ Mikel và HLV Mourinho, nhiều nguồn tin cũng cho rằng Inter đang thuyết phục BLĐ Chelsea cho mượn tiền đạo Fernando Torres, người đang thể hiện một phong độ rất kém cỏi kể từ khi chuyển tới Chelsea từ Liverpool năm 2011.</div>  </div><br /></td></tr>",
  "KeyWords": [
    "Inter Milan",
    "José Mourinho",
    "Chelsea",
    "John Obi Mikel",
    "mùa giải",
    "chiêu mộ",
    "Stamford Bridge",
    "huấn luyện viên",
    "tiền vệ",
    "Serie A",
    "thượng tầng",
    "London",
    "Nigeria",
    "Na Uy",
    "Oslo"
  ],
  "Trends": [
    {
      "word": "Alex Oxlade-Chamberlain",
      "weith": "6"
    },
    {
      "word": "Almeria",
      "weith": "4"
    },
    {
      "word": "Anfield",
      "weith": "5"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Atletico Madrid",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "4"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "3"
    },
    {
      "word": "Cúp AFC",
      "weith": "3"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Dortmund",
      "weith": "6"
    },
    {
      "word": "Everton",
      "weith": "6"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "2"
    },
    {
      "word": "Granada",
      "weith": "3"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "4"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Ninh Bình",
      "weith": "3"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "5"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Thanh Hóa",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "1"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "2"
    }
  ]
}