{
  "Url": "http://www.baomoi.com/Van-Quyen-se-la-thu-linh-moi-o-VNinh-Binh/87/13551744.epi",
  "Time": "13/04/2014 10:45",
  "Title": "Văn Quyến sẽ là thủ lĩnh mới ở V.Ninh Bình",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "Sau khi 11 cầu thủ buộc tạm nghỉ thi đấu để phục vụ công tác điều tra, tương lai của gần cả 1 đội hình chính của V.Ninh Bình đang bị đặt dấu hỏi. Văn Quyến, người đứng ngoài “cuộc chơi”, bỗng đang trở thành sự kỳ vọng mới ở đội bóng đất cố đô Hoa Lư một khi họ tiếp tục tham dự các giải.",
  "Content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-12/1397306449-anhnhovan-quyen.jpg' ></span> <div>Cầu thủ Văn Quyến</div> </div> <div> <p>Trước khi <strong>vụ việc tiêu cực ở V.Ninh Bình được phanh phui</strong>, đã rất nhiều lần Văn Quyến tâm sự anh sẽ giải nghệ sau khi mùa giải 2014 kết thúc. Lý do đi đến những ý định này một phần do tuổi Quyến đã cao (30 tuổi) và hơn nữa ở V.Ninh Bình từ đầu mùa giải, anh chưa được ra sân 1 phút nào tại V-League 2014.</p> <p>Chỉ cách đây hơn 2 tuần, CLB Hải Phòng đã liên hệ và muốn đưa Văn Quyến về sân Lạch Tray ngay sau khi lượt đi mùa giải 2014 kết thúc. Đã có những cuộc thương thảo giữa hai bên, có thời điểm Quyến “béo” gần như đồng ý thay “áo mới” khi bước sang quãng nghỉ giữa giai đoạn.</p> <p><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-12/1397306240-trongbaivanquyen1-3f3e1.jpg' ></span></p> <p>Mỗi khi được vào sân Văn Quyến vẫn còn khá hiệu quả</p> <p>Tuy nhiên, sau khi vụ việc <em>tiêu cực bán độ ở V.Ninh Bình</em> được phanh phui, Văn Quyến đã có những động thái hoàn toàn mới và rất tình người. Thậm chí, ngay khi lãnh đạo đội thông báo vụ việc tiêu cực và toàn bộ những người không liên quan (trong đó có Văn Quyến) được phép về nhà nghỉ ngơi và chờ lệnh từ CLB, Quyến “béo” đã không làm như các đồng đội trẻ. Anh ở lại đội bóng, động viên và chia sẻ những khó khăn với ban huấn luyện.</p> <p>Khi sự việc vẫn chưa có câu trả lời rõ ràng, ngay cả lãnh đạo đội bóng còn chưa quyết việc có tiếp tục duy trì đội bóng để chơi V-League và AFC Cup hay không thì Văn Quyến đã khẳng định: “Dù hợp đồng của tôi sẽ kết thúc vào cuối mùa bóng và hiện tại cũng chưa biết V.Ninh Bình có tiếp tục tham gia bóng đá nữa hay không, nhưng tôi đã quyết định ở lại gắn bó với đội cho tới khi hết hợp đồng”.</p> <p>Cũng theo cầu thủ này, từ khi về V.Ninh Bình, anh luôn cảm thấy rất thoải mái và coi đây như là ngôi nhà thứ 2 của mình. “Từ khi đặt bút ký hợp đồng và thi đấu tại V.Ninh Bình gần hai mùa bóng, tôi không hề cảm thấy quyết định của mình là sai và hối hận. Có lẽ hơn lúc nào hết, đây sẽ là thời điểm mà đội bóng cần những người như tôi nhất. Tham gia bóng đá đã khó, việc duy trì một đội bóng còn khó khăn gấp bội lần”, Văn Quyến cho biết.</p> <p>Hiện tại, theo danh sách mà cơ quan công an tỉnh Ninh Bình đang điều tra có tới 11 cầu thủ đang nằm trong đội hình chính của HLV Nguyễn Văn Sỹ gồm Văn Hưng, Lê Quang Hùng, Lê Văn Duyệt, Nguyễn Gia Từ, Nguyễn Mạnh Dũng, Phan Anh Tuấn, Trần Mạnh Dũng, Phạm Xuân Phú, Chu Ngọc Anh, Lê Văn Thắng và Hoàng Danh Ngọc.</p> <p>Nếu như những cầu thủ trên có kết luận chính thức là tham gia bán độ, sự nghiệp thi đấu của họ sẽ phải tạm dừng. Và nếu đó là sự thật, nếu muốn chơi tiếp, lực lượng của V.Ninh Bình sẽ còn khá mỏng. Ngoài 6 cầu thủ nước ngoài là Sim Woon Sub, Voinea, Pattiyo, Kavin và hai ngoại binh nhập tịch Đinh Văn Ta, Hoàng Vissai, số học trò nội còn lại của HLV Nguyễn Văn Sỹ phần lớn là những gương mặt trẻ, chưa hề có tên tuổi và kinh nghiệm ở đấu trường V-League.</p> <p>Vậy nên, nếu tiếp tục gắn bó và lãnh đạo đội bóng quyết chơi,<u> Văn Quyến sẽ là nhân tố khá quan trọng trong đội hình của V.Ninh Bình</u>. Dù thể lực và sức khỏe không còn thời đỉnh cao, nhưng với đẳng cấp của Quyến “béo”, anh vẫn có thể sẽ là cầu thủ hữu dụng.</p> <p> </div><br /></td></tr>",
  "KeyWords": [
    "Vinakansai Ninh Bình",
    "Phạm Văn Quyến",
    "đội bóng",
    "cầu thủ",
    "V-League",
    "bán độ",
    "phanh phui",
    "tiêu cực",
    "mùa giải",
    "đội hình",
    "Hoàng Danh Ngọc",
    "Hoa Lư",
    "Hải Phòng",
    "Lạch Tray",
    "Cúp AFC"
  ],
  "Trends": [
    {
      "word": "Alex Oxlade-Chamberlain",
      "weith": "6"
    },
    {
      "word": "Almeria",
      "weith": "4"
    },
    {
      "word": "Anfield",
      "weith": "5"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Atletico Madrid",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "4"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "3"
    },
    {
      "word": "Cúp AFC",
      "weith": "3"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Dortmund",
      "weith": "6"
    },
    {
      "word": "Everton",
      "weith": "6"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "2"
    },
    {
      "word": "Granada",
      "weith": "3"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "4"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Ninh Bình",
      "weith": "3"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "5"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Thanh Hóa",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "1"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "2"
    }
  ]
}