{
  "Url": "http://www.baomoi.com/Atletico--10-diem-nhan-voi-Simeone/87/13552499.epi",
  "Time": "13/04/2014 13:25",
  "Title": "Atletico & 10 điểm nhấn với Simeone",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "Dẫn Atletico, một đội bóng không siêu sao và yếu về kinh tế, để rồi đứng đầu La Liga và vào bán kết Champions League, Diego Simeone xứng đáng là ứng cử viên cho danh hiệu HLV xuất sắc nhất thế giới năm 2014.",
  "Content": "<tr><td><div> <p><span class='storyInlinePhoto'><img src='http://media2.thethaovanhoa.vn/2014/04/12/23/26/Atletico-10-diem-nhan-voi-Simeone.jpg' ></span></p> </div> <div><div align='left'><p> </p><p>Sau đây là 10 thành tích của chiến lược gia người Argentina với Atletico Madrid: </p><p> 1. Biến Atletico thành một ông lớn ở châu Âu. Trong nhiều năm qua, Atletico luôn chiến đấu để tranh giành Liga và cũng được thừa nhận ở châu Âu. Tuy nhiên, phải mất 40 năm sau, đội bóng áo đỏ-trắng mới lọt vào bán kết Champions, một kỳ tích mà ngay cả những CĐV lạc quan nhất cũng không dám nghĩ tới lúc mới khởi tranh giải đấu này. Công lớn thuộc về Simeone. </p><p> 2. Tạo ra một phong cách chơi bóng mới. Trong phong cách này, các cầu thủ chiến đấu hết mình, đội bóng tận dụng tối đa các nguốn lực và được đặt cao hơn tất cả. Triết lý “thắng từng trận một” cộng khẩu hiệu của Luis Aragones “chiến thắng và chiến thắng, chiến thắng và trở lại chiến thắng” là hải đăng dẫn đường.</p><p> 3. “SuperKoke”. Nếu có cầu thủ nào đó trưởng thành nhanh nhất cùng “El Cholo”, thì đó là Koke. Cách nay hai năm, cầu thủ này còn phải mài đũng quần trên băng ghế dự bị, nhưng hôm nay Koke là trụ cột để Atletico xoay quanh. Koke cũng đang là nhân tố mới quan trọng của ĐTQG.</p><p> 4. Tăng cường tầm quan trọng của HLV. Công việc của Simeone tại Atletico chứng minh một HLV có tầm quan trọng như thế nào đối với một đội bóng. Dù năm nay có World Cup, cũng cần đặt “El Cholo” vào danh sách ứng viên cho HLV xuất sắc nhất năm 2014.</p><p> 5. Diego Costa. Trước khi Simeone đến sân Vicente Calderon, cầu thủ hai quốc tịch Tây Ban Nha - Brazil này chỉ ở mức tầm tầm bậc trung. Hôm nay, anh là một trong những tiền đạo hay nhất thế giới, khiến không một ai ở Atletico còn nhớ tới Radamel Falcao nữa. Atletico với Costa có thể làm nên tất cả, ở mọi giải đấu.</p><p> 6. Tất cả đều hữu dụng. “El Atleti” là một đội bóng gắn kết. Các cầu thủ ít được chơi, mỗi khi vào sân đều góp phần tích cực. Raul Garcia là thí dụ điển hình, hoặc Adrian - người chơi rất nổi bật trong trận thắng Barca. Thuyết phục và làm cho họ có ích như các cầu thủ chính thức là thành công lớn của Simeone.</p><p> 7. Villa và World Cup. “El Cholo” đưa “El Guaje” chơi chính thức ở phần đầu mùa bóng, sau đó để cựu tiền đạo của Barca ngồi dự bị. Trong giai đoạn quyết định của mùa giải, ông lại sử dụng Villa. Có vẻ “El Guaje” đang giành được một vị trí trong đội tuyển TBN bước vào World Cup sắp tới.</p><p> 8. Ngang tầm với đối thủ vĩnh cửu . Simeone đã kết thúc được thời kỳ thống trị tuyệt đối của Real Madrid trong các trận derby. Việc Atletico chiến thắng Madrid tại Cúp Nhà vua trên sân Bernabeu (năm ngoái), và hiện nay đang đứng đầu bảng xếp hạng La Liga đã đặt dấu chấm hết cho 15 năm thống trị của đội bóng hoàng gia trước đội bóng áo đỏ-trắng.</p><p> 9. Không ai còn nói tới một “Liga nhàm chán”. Xem Atletico tranh giành với hai đội bóng lớn nhất của TBN là một tin tốt lành cho La Liga, bất chấp sự khác biệt về ngân sách. Liga đã không còn là cuộc đua song mã như vẫn xảy ra trong cả thập kỷ qua. Bất chấp sự yếu kém về nguồn lực tài chính và con người, Atletico đang ngang tầm với Real Madrid và Barcelona, cả trong cuộc đua đường dài lẫn khi đối đầu trực tiếp.</p><p> 10. Hy vọng của sân Vicente Calderon. Chẳng ai còn nhớ tới quá khứ đau buồn nữa. Atletico giờ đây là một đội bóng chiến thắng mang đậm dấu ấn của Simeone. Sân Calderon được hưởng niềm vui nhiều hơn bao giờ hết sau nhiều năm phải chịu đựng khó khăn, mà một thập niên trước còn phải trải qua bóng tối với Segunda.</p><br /><div align='center'><table align='center' width='100%'><tr><td><p align='justify'> 33 Diego Costa đã có 33 bàn thắng cho Atletico mùa này, sau 43 trận đấu. Thành tích này nhiều hơn tổng bàn thắng mà Costa ghi hai mùa trước đó (20 với Atletico, 10 với Rayo Vallecano). <br></p><p align='justify'> 160 Koke đã có 160 trận đấu với Atletico. Mùa này, Koke cũng đã ghi 7 bàn thắng, bằng tổng những lần lập công trong 4 mùa đầu tiên kể từ ngày anh ra mắt CLB đỏ - trắng. <br></p><p align='justify'> 92 Simeone đã có 92 chiến thắng trong thời gian dẫn dắt Atletico. Mùa này, tỷ lệ chiến thắng của Atletico lên đến 73,08% (mùa trước 62,50%; mùa đầu, làm việc từ sau Giáng sinh, có tỷ lệ 59,37%).</p></td></tr></table></div><div align='right'> Khang Chi <br> Thể thao & Văn hóa  </div><p></div></div><br /></td></tr>",
  "KeyWords": [
    "đội bóng",
    "chiến thắng",
    "cầu thủ",
    "Vicente Calderon",
    "Primera Liga",
    "ngang tầm",
    "World Cup",
    "Barcelona",
    "huấn luyện viên",
    "tranh giành",
    "bàn thắng",
    "Champions League",
    "Argentina",
    "Atletico Madrid",
    "Châu Âu"
  ],
  "Trends": [
    {
      "word": "Alex Oxlade-Chamberlain",
      "weith": "6"
    },
    {
      "word": "Almeria",
      "weith": "4"
    },
    {
      "word": "Anfield",
      "weith": "5"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Atletico Madrid",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "4"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "3"
    },
    {
      "word": "Cúp AFC",
      "weith": "3"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Dortmund",
      "weith": "6"
    },
    {
      "word": "Everton",
      "weith": "6"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "2"
    },
    {
      "word": "Granada",
      "weith": "3"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "4"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Ninh Bình",
      "weith": "3"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "5"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Thanh Hóa",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "1"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "2"
    }
  ]
}