{
  "Url": "http://www.baomoi.com/Phan-tich-cua-Robbie-Fowler-Suarez-chi-kem-Messi-va-Ronaldo/87/13552531.epi",
  "Time": "13/04/2014 13:24",
  "Title": "Phân tích của Robbie Fowler: Suarez chỉ kém Messi và Ronaldo",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "Vai trò của các chân sút trong trận đấu đêm nay là điều không cần phải bàn cãi. Robbie Fowler, người từng chơi cho cả Man City lẫn Liverpool, sẽ nói rõ hơn về cuộc chiến giữa Aguero và Suarez.",
  "Content": "<tr><td><div> <p><span class='storyInlinePhoto'><img src='http://media2.thethaovanhoa.vn/2014/04/12/23/39/Suarez-chi-kem-Messi-va-Ronaldo.jpg' ></span></p> <p>Theo Robbie Fowler, Suarez (trái) sẽ thắng Aguero (phải).</p> </div> <div><div align='left'><p> </p><p>Nếu tôi phải chọn giữa một trong hai người, tôi sẽ ưu tiên Luis Suarez. Nói ra điều này mọi người lại bảo tôi quá ưu ái Liverpool. Tôi không hề phủ nhận nỗ lực của Sergio Aguero, cậu ta vẫn là một chân sút tuyệt vời. Nhưng với Suarez, tôi nhìn thấy nhiều phẩm chất tốt hơn.</p><p>Trước hết, cần phải thừa nhận những điểm giống nhau giữa Aguero và Suarez. Trong một ngày đẹp trời, họ đều có thể gây nên những cơn ác mộng cho hàng phòng ngự đối phương cũng như khiến cho các HLV phải đau đầu. Với những gì làm được ở Premier League, thì cả hai đều là các hiện tượng. Có cảm giác như cứ mỗi lần Aguero và Suarez hiện diện trên sân là họ đều có thể ghi bàn.</p><p>Tin vui cho Man City khi Aguero đã kịp trở lại sau chấn thương. Dẫu cho đội chủ sân Etihad còn rất nhiều cầu thủ tài năng, nhưng không thể chối cãi rằng họ rất nhớ Aguero. Đây là một cầu thủ sắc sảo và giàu nhiệt huyết. Aguero thậm chí, theo cá nhân tôi, còn nguy hiểm hơn cả Suarez.</p><p>Nhưng để nói về những cầu thủ xuất sắc nhất thế giới, thì sau Messi, Cristiano Ronaldo, bạn nên nhắc đến Luis Suarez, chứ không phải Sergio Aguero.</p><p>Cứ mỗi lần nói tên Suarez là tôi lại cảm thấy phấn khích. Cậu ta luôn đủ khả năng tạo ra một điều gì đó đặc biệt.</p><p>Suarez sẽ gây khó chịu cho bạn nếu bạn để lỏng anh ta dù chỉ trong một phút. Tiếp theo đó là một pha bóng nằm ngoài sức tưởng tượng. Tôi nghĩ tiền đạo người Uruguay có khả năng phá vỡ thế bế tắc tốt hơn Aguero.</p><p>Tôi từng làm việc với Suarez và đưa cho cậu ta những đoạn băng về mình. Nhưng cậu ta có lẽ chả cần chúng đâu. Thật ra tôi nói chuyện nhiều hơn với Daniel Sturridge. Còn Suarez thì chẳng cần ai phải đưa ra lời khuyên gì, bởi anh ta tự thân đã đủ sức tạo ra khác biệt.</p><p>Người ta thường nói rằng những cầu thủ có lối chơi tương đồng thường rất khó hòa hợp với nhau. Nhưng trường hợp của Suarez và Sturridge lại khác. Họ tạo điều kiện cho nhau tỏa sáng, cũng như khả năng chạy chỗ của cả hai là rất tốt. Đó sẽ là cơn ác mộng của bất kì hàng phòng ngự nào phải đối chọi lại bộ đôi này.</p><p>Tôi không hề bận tâm khi Luis Suarez đã phá vỡ kỷ lục ghi 28 bàn cho Liverpool của mình trong một mùa giải ở Premier League. Có lẽ điều tôi muốn giữ là kỷ lục 8 lần lập hat trick. Nhưng mong muốn lớn nhất của tôi là nhìn thấy Liverpool giành chức vô địch Premier League, cùng với đó có thể là thêm những chiếc cúp.</p><p>Suarez hoàn toàn có lý do chẳng cần bận tâm đến quá khứ, với hiệu suất làm bàn như hiện tại.</p><p align='right'> Đ.Hùng<br>Thể thao & Văn hóa </p></div></div><br /></td></tr>",
  "KeyWords": [
    "Sergio Agüero",
    "Luis Suarez",
    "Liverpool",
    "Giải ngoại hạng Anh",
    "Lionel Messi",
    "ác mộng",
    "cầu thủ",
    "Manchester City",
    "hàng phòng ngự",
    "Etihad",
    "chân sút",
    "Ronaldo",
    "Cristiano Ronaldo",
    "Uruguay",
    "trick"
  ],
  "Trends": [
    {
      "word": "Alex Oxlade-Chamberlain",
      "weith": "6"
    },
    {
      "word": "Almeria",
      "weith": "4"
    },
    {
      "word": "Anfield",
      "weith": "5"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Atletico Madrid",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "4"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "3"
    },
    {
      "word": "Cúp AFC",
      "weith": "3"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Dortmund",
      "weith": "6"
    },
    {
      "word": "Everton",
      "weith": "6"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "2"
    },
    {
      "word": "Granada",
      "weith": "3"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "4"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Ninh Bình",
      "weith": "3"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "5"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Thanh Hóa",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "1"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "2"
    }
  ]
}