{
  "Url": "http://www.baomoi.com/Sturridge-se-khien-Man-City-tra-gia-dat/87/13552406.epi",
  "Time": "13/04/2014 13:31",
  "Title": "Sturridge sẽ khiến Man City trả giá đắt",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "Nếu Daniel Sturridge ghi bàn khiến Man City mất chức vô địch Anh 2014, đội bóng giàu có của tỷ phú Sheikh Mansour sẽ phải hối tiếc vì đánh mất một viên ngọc quý.",
  "Content": "<tr><td><div> <div><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/25/sturridge.jpg' ></span><p>Phong độ chói sáng của Sturridge (trái) có thể giúp Liverpool đánh bại Man City</p></div> <div><span>LINH HỒN LẠC LỐI</span></div><div>Sturridge chơi cho Man City từ năm 2006 đến 2009, khi đội bóng này lần lượt “đổi đời” nhờ các tỷ phú Thaksin Shinawatra rồi Mansour. HLV của Man City khi đó là Mark Hughes rất muốn giữ Sturridge, nhưng Mansour cho rằng “một đội bóng giàu có cần có những tiền đạo lừng danh, giống như một ông hoàng cần di chuyển bằng Rolls Roye và luôn có bên mình những mỹ nữ nổi tiếng”. Không lâu sau khi Sturridge ra đi, Man City mất tổng cộng 47 triệu bảng mua Carlos Tevez, một sự phí phạm rõ rệt nếu xét về tuổi tác và phong độ của cầu thủ người Argentina này (đã bị Man City bán) so với Sturridge ở thời điểm hiện nay. </div><br /><div>Sturridge bị cho là hám tiền, đòi lương 75.000 bảng/tuần nên Man City không thể chấp nhận. Michael (cha đồng thời là đại diện của Daniel Sturridge) nói rằng ngay đề nghị 45.000 bảng/tuần cũng đã không được Man City chấp thuận. </div><br /><div>“Những lời dối trá và sự bất ổn tại Man City khiến tôi gần như mất hết niềm tin vào chính mình”, Sturridge nhớ lại. Ra đi là điều bắt buộc, nhưng khó khăn chưa dừng ở đó. </div><br /><div><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/25/sturridge1.jpg' ></span></div><br /><div><span>NIỀM VUI VÀ LÒNG TIN</span></div><div>Chelsea chiêu mộ Sturridge nhưng không trao cho anh cơ hội. “Bắt Sturridge đá cánh cũng giống như bảo Rafael Nadal chơi tennis bằng tay phải”, cây bút Simon Hughes (rất thân Sturridge) nhận xét. Sturridge chỉ đá chính tổng cộng 31 trận trong 3 năm khoác áo Chelsea trước khi bị bán sang Liverpool. The Reds là đội đã bán Fernando Torres cho The Blues với giá kỷ lục tại Anh là 50 triệu bảng, sau đó mua Sturridge với giá khoảng hơn 10 triệu bảng. Một trong những cú đầu tư kép hời nhất trong lịch sử bóng đá Anh! </div><br /><div><a href='http://bongdaplus.vn/Premier-League/Chelsea-quyet-mua-Schurrle-Sturridge-sap-ra-duong/55474.bbd'>Vì Chelsea cố lăng xê Torres, Sturridge mới phải ra đi.</a> Và vì Torres mới ghi 4 bàn ở Premier League mùa này (bằng 1/5 số bàn của Sturridge ghi cho Liverpool chỉ sau 25 trận) mà Chelsea cay đắng nhìn Liverpool và Man City trở thành 2 ứng viên sáng giá nhất tranh ngôi vô địch Anh 2014. </div><br /><div>Chắc chắn không chỉ Chelsea nuối tiếc. Man City còn nuối tiếc hơn vì lẽ ra phải giữ Sturridge theo lời khuyên của Mark Hughes. Cựu tiền đạo xuất sắc của M.U tin rằng ở tuổi 25, Sturridge sẽ là chân sút hàng đầu Premier League.</div><br /><div>Thời khắc đó đã đến. Sturridge (sinh ngày 1/9/1989) chưa qua tuổi 25 nhưng đã là chân sút số 2 ở giải Ngoại hạng Anh mùa này, chỉ sau Luis Suarez. Siêu sao người Uruguay được ca ngợi là nguồn sống của Liverpool, nhưng thủ quân Steven Gerrard không nghĩ vậy: “Khi Suarez vắng mặt vì án treo giò, Sturridge đã ghi bàn trong cả 5 trận đầu tiên trong mùa giải mới của Liverpool. Đó chính là khởi đầu cực kỳ quan trọng cho thành công hôm nay”. </div><br /><div>Sturridge từng là fan của Liverpool khi còn nhỏ (dù lúc 11 tuổi, anh từng thi đấu cho đội trẻ Aston Villa thua đội trẻ Liverpool 2-11). Bây giờ, anh là trụ cột của đội bóng mình mến mộ. HLV Brendan Rodgers nói rằng “Sturridge rất dễ bị tổn thương nhưng cũng rất giàu cảm xúc, khi anh ấy có niềm vui và lòng tin thì mọi chuyện đều có thể xảy ra”.</div><br /><div><a href='http://bongdaplus.vn/tin-bai/14/82977/sturridge-de-doa-ky-luc-ghi-ban-cua-van-nistelrooy.bdplus'>Sturridge được đá tiền đạo cắm ở Liverpool (dù anh còn có tên trong Top 3 cây chuyền bóng của The Reds với 7 đường chuyền thành bàn ở Premier League), ghi 30 bàn trong chỉ 39 lần ra sân cho Liverpool từ hơn 1 năm qua.</a> Tại sao Man City tốn 45 triệu euro cho Sergio Aguero (chân sút tốt nhất của The Citizens ghi ít hơn Sturridge 5 bàn ở Premier League) trong khi không tốn đồng nào đã có Sturridge? Sai lầm (Tevez) nối tiếp sai lầm (Aguero) có thể khiến Man City trả giá đắt tại Anfield đêm nay. </div><br /><div><div><span>Ai cứu sự nghiệp Sturridge?</span></div><div>Sau những năm tháng không thành công ở Man City và Chelsea, Daniel Sturridge tính giải nghệ theo học ngành công nghệ thông tin rồi làm việc cho công ty một người chú. Khi đó, CLB Bolton của HLV Owen Coyle đã mượn Sturridge từ Chelsea vào năm 2011. Sturridge khoác áo số 15, ghi 8 bàn trong 12 lần ra sân cho Bolton, từ đó giữ luôn áo số 15. </div></div>  </div><br /></td></tr>",
  "KeyWords": [
    "Manchester City",
    "Liverpool",
    "Chelsea",
    "Giải ngoại hạng Anh",
    "Fernando Torres",
    "Sergio Agüero",
    "Mark Hughes",
    "chân sút",
    "Carlos Tevez",
    "đội bóng",
    "ra đi",
    "Thaksin Shinawatra",
    "Argentina",
    "Rafael Nadal",
    "Tennis"
  ],
  "Trends": [
    {
      "word": "Alex Oxlade-Chamberlain",
      "weith": "6"
    },
    {
      "word": "Almeria",
      "weith": "4"
    },
    {
      "word": "Anfield",
      "weith": "5"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Atletico Madrid",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "4"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "3"
    },
    {
      "word": "Cúp AFC",
      "weith": "3"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Dortmund",
      "weith": "6"
    },
    {
      "word": "Everton",
      "weith": "6"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "2"
    },
    {
      "word": "Granada",
      "weith": "3"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "4"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Ninh Bình",
      "weith": "3"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "5"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Thanh Hóa",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "1"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "2"
    }
  ]
}