{
  "Url": "http://www.baomoi.com/Bong-da-Viet-va-hoi-chung-nguoi-duoc-chon-David-Moyes/87/13552613.epi",
  "Time": "13/04/2014 13:40",
  "Title": "Bóng đá Việt và hội chứng “người được chọn” David Moyes",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "Trên khán đài sân Old Trafford có một băng-rôn đặc biệt: “The Choisen One” dịch ra tiếng Việt là “người được chọn” với bức hình HLV Davis Moyes. Các ông chủ của Manchester United và cả cựu HLV Alex Ferguson đã chọn Moyes. Thế nhưng đã có những hình ảnh chua chát là ở nhiều trận đấu, lực lượng an ninh đã phải đứng ra bảo vệ tấm băng-rôn này, bởi với người hâm mộ Manchester United đó là một lựa chọn sai lầm.",
  "Content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/phamthuhien/2014_04_10/a_VNIK.jpg.ashx?width=660' ></span> <span>HLV Davis Moyes với một băng-rôn đặc biệt “The Choisen One” dịch ra tiếng Việt là “người được chọn”.</span> </div> <div><div><span>Điều khá bất ngờ là cách nước Anh nửa vòng trái đất, hội chứng “người được chọn” đang tràn lan trong bóng đá Việt…</span><br> </div> <div><span><strong>Những lựa chọn…sai lầm?</strong></span></div> <div><span>Cách đây không lâu, để phản đối sự lựa chọn của ban lãnh đạo Manchester United, một nhóm CĐV quá khích đã dùng máy bay, treo một băng rôn có dòng chữ “Wrong One: Moyes Out” (Lựa chọn sai lầm- Moyes hãy ra đi) rồi bay vè vè trên mái Old Trafford. Hơn 20 năm “tại vị” ở Old Trafford, Alex Ferguson chưa bao giờ thấy hiện tượng này.</span></div> <div><span>Đối với NHM Manchester United, Moyes là một hiện tượng lạ. Có vẻ ông này chưa sẵn sàng rời cái ao nhỏ Everton để ra vùng nước rộng lớn hơn. Nhiều lý giải mang tính trào phúng, rằng “thiên tài của Moyes là khiến người ta đi tưởng chừng đã tận cùng sự thất vọng vẫn có thể… thất vọng hơn. Hoặc “Moyes mới chính là HLV giỏi nhất Premier League bởi ông này có khả năng cùng lúc nâng trình độ của… 19 CLB ngang hàng và hơn Manchester United”.</span></div> <div><span>Thế giới bóng đá cũng có nhiều điều kỳ lạ, CĐV nhiệt thành cứ tưởng mình có được cái quyền đuổi cổ một HLV nào đó khi thành tích không được như ý. Thật ra họ chẳng có quyền gì và tất nhiên, ngay cả việc chọn ai cũng vậy. Người quyết chọn ai là người có quyền và có tiền. Trong trường hợp của Moyes thì sự lựa chọn sai lầm có thể đến từ hai phía.</span></div> <div><span>Người hiểu hoàn cảnh của David Moyes giờ đây, có lẽ là… HLV Hoàng Văn Phúc của ĐTVN. Nói chính xác, Hoàng Văn Phúc đã là cựu HLV trưởng của ĐTVN sau buổi chấm dứt hợp đồng diễn ra cuối tuần qua.</span></div> <div><span>Đó là buổi chia tay tẻ nhạt - khác hẳn với không khí hồ hởi khi Hoàng Văn Phúc chính thức nhậm chức HLV trưởng ĐTVN cách đây 1 năm. Những gương mặt mới - và cũ ngồi với nhau. HLV Hoàng Văn Phúc là người duy nhất khoác áo vest, không cà vạt. Tân PCT phụ trách chuyên môn Trần Quốc Tuấn, tân TTK Lê Hoài Anh mặc sơmi tuềnh toàng, còn lại ông Phó TTK Dương Nghiệp Khôi và trưởng phòng các đội tuyển Trương Hải Tùng mặc áo phông như vừa chơi thể thao ở đâu đó chạy về.</span></div> <div><span>Buổi “chấm dứt hợp đồng” với ông Hoàng Văn Phúc diễn ra miễn cưỡng với những nụ cười nhạt.</span></div> <div><span>Cách đây hơn 1 năm, Hoàng Văn Phúc - cũng như David Moyes - bỗng được “bước ra ánh sáng”. Thời điểm ấy, ông Phúc cũng là một…“The Choisen One” - người được chọn. Lý do đơn giản là chẳng còn lựa chọn nào khác khi hàng loạt những ứng viên như Hữu Thắng, Huỳnh Đức, Hoàng Anh Tuấn đã nói lời từ chối. Họ có lẽ nhìn thấy cái kết cục chẳng hay ho gì mà HLV Phan Thanh Hùng nhận được sau AFF Cup 2012, dù trước đó, ông Hùng cũng là “người được chọn”.</span></div> <div><span>Khi ông Phúc nhận lời với sự lựa chọn “có phần khiên cưỡng” của VFF, người ta đã thấy bất an: Hoàng Văn Phúc phù hợp với đào tạo trẻ, lứa U16, U19 hơn. Trước khi lên tuyển, Hoàng Văn Phúc chỉ là HLV hạng nhất. Cái nổi bật ở Hoàng Văn Phúc là sự hiền lành và… chịu đựng. Chính những “đức tính” ấy, hóa ra lại rất có lợi cho khoảng thời gian “chuẩn bị Đại hội VFF” - nơi người ta cần một ai đó chịu trách nhiệm, và người ấy không phải là một quan chức đã và sắp ở Liên đoàn.</span></div> <div><span>Sau “lễ chấm dứt hợp đồng” nhàm chán ấy, Hoàng Văn Phúc nói rằng: “Tôi chưa bao giờ ân hận nhưng có những chuyện chỉ những người trong cuộc mới hiểu và có những chuyện vượt ngoài tầm kiểm soát của chúng tôi…”.</span></div> <div><span>Liệu những lời của “người được chọn” Hoàng Văn Phúc có phải lại là sự cảnh tỉnh cho những ứng viên ghế HLV trưởng đội tuyển sau này?</span></div> <div><span><strong>“The Choisen One” ở VFF</strong></span></div> <div><span>Hóa ra, “hội chứng David Moyes” không chỉ ứng với Hoàng Văn Phúc mà còn cả bộ máy VFF nhiệm kỳ mới. Cũng nên nhớ rằng, theo quy định của FIFA thì các chức danh chủ chốt đều qua bầu cử, trừ chức danh Tổng thư ký do Chủ tịch và BCH chọn.</span></div> <div><span>Thế nhưng cả quá trình bầu bán ở Đại hội VFF chỉ là một cuộc “chọn” chứ không phải bầu. Cái sự chọn đã quá rõ ràng tới mức “không còn sự lựa chọn thứ hai” bởi mỗi chức danh cần bầu chỉ có duy nhất một ứng cử viên. Nhiệm kỳ 7 bắt đầu bằng những câu chuyện hài hước: Những lá phiếu không hợp lệ (vì đánh dấu sai quy định) vẫn được phất tay cho qua bởi “đằng nào chẳng thế”, chuyện BCH không đủ thời gian chụp chung một tấm hình ra mắt hay việc hai vị trí quan trọng nhất là Chủ tịch, Phó chủ tịch phụ trách tài chính chẳng lấy một hứa hẹn gì cụ thể. Họ là những người được chọn.</span></div> <div><span>Chẳng hạn, ông Lê Hùng Dũng - chủ tịch VFF- người được cho là phù hợp nhưng không thể gọi là lý tưởng trong thời điểm này của VFF. Phù hợp là bởi ông đã về hưu và quan trọng là cái danh từng làm CT HĐQT Eximbank, Cty Vàng bạc đá quý SJC... tạo cảm giác là vị chủ tịch mới sẽ làm ra... tiền - thứ mà bóng đá Việt đang thiếu. Nhưng hãy nhớ, ông Hùng Dũng không phải là... Bill Gates. Hóa ra, trông vào tiền thì lại phải nhờ một đại gia thật, cũng “được chọn” ở VFF: Đại gia Đoàn Nguyên Đức.</span></div> <div><span>Vậy là VFF, với ông Dũng và ông Đức đã trở thành VFF thời… doanh nhân bất chấp vai trò chính của Liên đoàn bóng đá (cũng như các Liên đoàn thể thao khác) là quản lý về chuyên môn.</span></div> <div><span>Vậy thì chuyên môn đâu? Lại phải trông vào ông Trần Quốc Tuấn - một sự lựa chọn khác - trong vị trí PCT phụ trách chuyên môn. Tính chuyên môn của VFF bị coi thường kể từ khi ông Lê Thế Thọ từ chức sau vụ bê bối ở SEA Games năm 2005. Những người kế vị như ông Dương Vũ Lâm, Phạm Ngọc Viễn có vẻ như cảm thấy tiếng nói chuyên môn của mình cũng chẳng lọt tai ai nên dùng chiến thuật núp gió.</span></div> <p><span>Còn Trần Quốc Tuấn thì sao? Con nhà nòi (con trai cố GĐ sở TDTT Khánh Hòa, ông Chín Lộc- người đặc biệt có uy tín trong bóng đá và giới thế thao), học giỏi (có bằng tiến sĩ), trẻ tuổi (từng giữ ghế Tổng thư ký VFF khi chỉ 36 tuổi) nhưng xin từ chức (theo cách gọi của dân chuyên môn là... né gió) sau thất bại của U23 Việt Nam ở SEA Games 26 năm 2011. </span></p> <p><span>Từ chức TTK, ông Tuấn ngồi ghế vụ trưởng ở Tổng cục TDTT và rồi bây giờ quay lại VFF với ghế... cao hơn. Cũng không lạ, người đưa Trần Quốc Tuấn trở lại (nói đúng ra là chọn) chính là Chủ tịch Lê Hùng Dũng. Điều mà tất cả e dè Trần Quốc Tuấn là... khôn quá. Khôn tới mức có cảm giác là... ma lanh. Nhưng biết đâu, đây là sự “ma lanh” cần thiết cho VFF lúc này?</span></p> <div><span>Sự chọn lựa của VFF đôi khi cũng mang lại những bất ngờ đến khó tin. Chẳng hạn, trước Đại hội có tin ông Trần Quốc Tuấn sẽ là PCT kiêm TTK VFF nhưng do vướng quy định của FIFA, VFF đã phải mời ông Ngô Lê Bằng tiếp tục ở lại cho dù ông Bằng đã thừa nhận “quá ngán và chán” ghế này.</span></div> <div><span>Trong lúc ai cũng tưởng “người đóng thế” Ngô Lê Bằng (thay Trần Quốc Tuấn năm 2011) lại tiếp tục đóng thế thì đùng một cái, VFF chọn Chánh văn phòng VFF Lê Hoài Anh làm TTK.</span></div> <div><span>Lê Hoài Anh là con trai của BLV bóng đá nổi tiếng Lê Hoài Sơn. Hoài Anh giỏi ngoại ngữ, vào làm ở VFF từ phòng quan hệ quốc tế rồi Chánh văn phòng VFF nhiều năm nay. Ông Hoài Anh trông khá hiền lành, thiếu độ ma lanh như Trần Quốc Tuấn, thiếu độ gần gũi như Ngô Lê Bằng. Lành tới mức… ít nói của Lê Hoài Anh luôn cho cảm giác về sự mẫn cán của một trợ lý chứ không phải là cái cần của một lãnh đạo cấp điều hành VFF.</span></div> <div><span>Nhưng điều ấy thì có gì quan trọng? Người được chọn Lê Hoài Anh có thể chỉ gắn thêm cái chức “anh TTK” chứ công việc văn phòng, có khi vẫn thế. Công việc PCT chuyên môn và TTK cứ để Trần Quốc Tuấn lo...</span></div> <p><span>Những sự lựa chọn của VFF không hẳn mang lại sự hứng khởi. Nhiều người lo hội chứng David Moyes trong lòng bóng đá Việt. Nhưng cái lo ấy là lo “bò trắng răng”, bởi khi nào VFF có tầm ảnh hưởng như Manchester United thì hãy tính. Còn bây giờ, những người được chọn, trừ ông Hoàng Văn Phúc, vẫn chưa đối diện với bất kỳ băng- rôn “Wrong One” nào… </span></p>  <div> <span>Những sự lựa chọn của VFF không hẳn mang lại sự hứng khởi. Nhiều người lo hội chứng David Moyes trong lòng bóng đá Việt. Nhưng cái lo ấy là lo “bò trắng răng”, bởi khi nào VFF có tầm ảnh hưởng như Manchester United thì hãy tính.</span> </div>     </div><br /></td></tr>",
  "KeyWords": [
    "Liên đoàn bóng đá Việt Nam",
    "Hoàng Văn Phúc",
    "David Moyes",
    "Trần Quốc Tuấn",
    "tổng thư ký",
    "băng rôn",
    "chuyên môn",
    "hội chứng",
    "Manchester United",
    "lựa chọn",
    "bóng đá",
    "Old Trafford",
    "Alex Ferguson",
    "Trái Đất",
    "Everton"
  ],
  "Trends": [
    {
      "word": "Alex Oxlade-Chamberlain",
      "weith": "6"
    },
    {
      "word": "Almeria",
      "weith": "4"
    },
    {
      "word": "Anfield",
      "weith": "5"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Atletico Madrid",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "4"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "3"
    },
    {
      "word": "Cúp AFC",
      "weith": "3"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Dortmund",
      "weith": "6"
    },
    {
      "word": "Everton",
      "weith": "6"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "2"
    },
    {
      "word": "Granada",
      "weith": "3"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "4"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Ninh Bình",
      "weith": "3"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "5"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Thanh Hóa",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "1"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "2"
    }
  ]
}