{
  "Url": "http://www.baomoi.com/Le-cau-sieu-cho-Barca-tai-Granada/87/13551867.epi",
  "Time": "13/04/2014 11:33",
  "Title": "Lễ cầu siêu cho Barca tại Granada",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "“Barca bắt đầu từ biệt Liga”, “Harikiri tại Granada”, “Không ngẩng đầu lên được”, “Tuần lễ khủng khiếp”, “Lễ cầu siêu cho Barca”…Đó là những dòng chữ trên các tít lớn mà các tờ báo điện tử của Tây Ban Nha đăng tải sau thất bại 0-1 của Barca trước Granada rạng sáng nay.",
  "Content": "<tr><td><div> <div><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/10/granada-barcelona480.jpg' ></span><p>Barca lâm nguy sau 2 thất bại liên tiếp</p></div> <div><span><a href='http://media.bongdaplus.vn/xem-video/12/3550/granada-1-0-barcelona-vong-33-la-liga-2013-14.bdmedia'><span>VIDEO: Granada 1-0 Barca</span></a></span></div><br /><div>Sao thế Barca? Đâu rồi niềm kiêu hãnh của một đội bóng được coi là hay nhất trong lịch sử ? Đâu rồi uy danh của một đoàn quân chỉ trong bốn năm chinh phục 14 trong số 20 danh hiệu có thể, cả tại Liga, Champions League, Cúp Thế giới các CLB và nhiều giải thưởng khác ? </div><br /><div>Nhìn những khuôn mặt thất thần, cam chịu và bất lực của các cầu thủ áo đỏ-xanh mà truyền hình liên tục đưa lên, những người yêu mến đội bóng xứ Catalunya không khỏi thốt lên câu hỏi đau lòng nói trên. </div><br /><div>Không ai còn nhận ra Barca nữa, trước tiên ngay từ đội hình ra quân, trong một cuộc “cách mạng không mong muốn”. Vắng Valdes, Puyol, Pique, Alves và Alba, tất cả đều là những hậu vệ chính thức, đội bóng xứ Catalunya vào sân với một hàng thủ chắp vá thủng lỗ chỗ, đến mức tiền vệ trụ Busquets bị đưa về đá ở vị trí trung vệ cùng với Mascherano, trong khi Song trám chỗ mà “Busi” để lại. Tại sao Xavi không vào sân? Đây đâu phải lúc xoay tua, khi mà Liga chỉ còn 5-6 vòng đấu nữa ? </div><br /><div><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/10//granada.jpg' ></span></div><br /><div>Nhanh chóng nhận ra tử huyệt này của đội khách, bên cạnh việc thiết lập một hệ thống phòng thủ nhiều tầng lớp, tổ chức chặt chẽ, bọc lót và hỗ trợ nhịp nhàng để ngăn chặn các pha hãm thành của Barca, mỗi khi có cơ hội đội chủ nhà đều phát động những đợt phản công thần tốc và biết biến nó thành một cơ hội ghi bàn. Và điều đó đã đến khi Song để mất bóng, Rico nhanh chóng quan sát và tung một đường chuyền đẹp cho <a href='http://bongdaplus.vn/tin-bai/19/88233/granada-1-0-barcelona-dia-chan-o-los-carmenes.bdplus'>Brahim để cầu thủ này hạ sát Pinto từ đầu hiệp một, ghi bàn thắng duy nhất của trận đấu</a>, đồng nghĩa với việc bắn phát súng ơn huệ lên tham vọng giành La Liga của Barca. </div><br /><div>Không có gì thật ngạc nhiên khi Barca thua trận lần này. <a href='http://bongdaplus.vn/tin-bai/36/87926/atletico-1-0-barcelona-barca-chia-tay-trong-dau-don.bdplus'>Sau khi bị knock-out bởi Atletico Madrid tại Champions League</a>, “gã khổng lồ xứ Catalunya” vẫn chưa bình phục hoàn toàn. Ngoại trừ Neymar xông xáo và xả thân, các cầu thủ còn lại đều chơi dưới phong độ một cách khủng khiếp. Những Messi, Iniesta, Cesc, Pedro, Alexis chỉ còn là những cái bóng của mình. Với thời lượng giữ bóng trên 70% và với nửa tá cơ hội làm bàn, nhưng không một cầu thủ nào biết dứt điểm thành công. Tất cả đều đánh mất khả năng ngửi cơ hội và ghi bàn. Tất cả, không trừ một ai. Mà không chỉ trong trận này. </div><br /><div>Đã thế, liên tục trong những trận gần đây, Barca luôn bị ghi bàn trước, cứ như một thói quen tai hại.. Còn một thói quen tồi tệ nữa: tại La Liga, Barca luôn thua hoặc hòa những “đội bóng chiếu dưới ”. Thắng Real Madrid, hòa Atletico, nhưng đoàn quân của Tata Martino lại thua những Valencia, Real Sociedad, thậm chí Valladolid và Granada. Barca đánh mất La Liga chính là ở những trận đấu trước các đội bóng nhỏ này.</div><br /><div>Điều này chỉ có thể giải thích trước tiên ở tâm lý quá tự tin, đến mức tự mãn của mình. Trong rất nhiều trận, dù bị dẫn trước, Barca vẫn chơi thư thái, không đẩy nhanh nhịp độ trận đấu, không bứt tốc, không đột phá, không tranh thủ dứt điểm mà vẫn cứ chuyền đi, chuyền lại, chờ cơ hội thật ngon ăn mới dứt điểm. Dềnh dàng quá đáng, thời gian trôi nhanh như gió thoảng, đến lúc ngẩng mặt lên nhìn thì đã sắp hết trận đấu, để rồi phòng thủ hỗn loạn, tấn công hỗn loạn và cuối cùng thất bại bẽ bàng. Đâu có phải một lần như vậy. Một thái độ thi đấu như thế này chỉ có thể bắt nguồn từ sự thiếu khát vọng, từ sự thỏa mãn và no nê với chiến thắng, không còn động lực và ham muốn nữa. </div><br /><div><span class='storyInlinePhoto'><img src='http://static.bongdaplus.vn/Assets/Media/2014/04/13/41//barca.jpg' ></span></div><div><span>Barca thường mất điểm ở những trận cầu nhỏ</span></div><br /><div>Trong khi đó, chiến lược gia người Argentina, <a href='http://bongdaplus.vn/tin-bai/19/88074/chuyen-gia-du-doan-moi-tinh-martino-barca-se-chet-yeu.bdplus'>Tata Martino, cũng tỏ ra chưa xứng tầm với đội bóng như Barca</a>. Không những không bổ sung được gì tích cực cho lối chơi tiqui-taca truyền thống, mà dưới tay Tata, Barca đã đánh mất đi sự quyết liệt, tốc độ, sự sáng tạo và biến ảo của thời Pep Guardiola. Bây giờ, bất cứ một đội bóng nào, dù nhỏ đến đâu, cũng biết cách vô hiệu hóa “tati-taca” của Martino bằng bài “phòng thủ chặt, phản công nhanh” đã có từ thời xa xưa. Martino cũng ít khi thay đổi người hiệu quả, mỗi khi Barca phải lội ngược dòng và không đưa ra được một giải pháp nào đáng giá, dù thời gian còn lại để thi đấu có là 30, 40 hay 60 phút. </div><br /><div>Sau khi vỡ mộng với cú ăn ba, đến lượt Barca vỡ mộng với cú ăn hai. Giờ đây, đội bóng áo đỏ-xanh đã không thể tự quyết định được số phận của mình ở Liga mà phải trông chờ vào những cú sảy chân của Atletico hoặc Madrid. Vả lại, ai dám chắc trong 5 vòng đấu còn lại, Barca lại không tiếp tục thua thêm một hai trận nữa, thí dụ như vòng đấu cuối cùng, trước đoàn quân của Simeone, hiện đang đứng đầu bảng. Vậy thì, chẳng có gì là quá đáng khi các tờ báo Tây Ban Nha ngày hôm này đã “đưa tang” Barca bằng những cái tít kiểu “Lế cầu siêu cho Barca tại Granada”. </div><br /><div>Giờ đây, hy vọng duy nhất của Barca chỉ là chiếc Cúp Nhà vua chẳng mấy giá trị. Mà đã chắc gì, vì đối thủ là Real Madrid. Rất có thể, Barca sẽ trắng tay ở mùa bóng này, với Gerardo Martino, giống như Real Madrid ở mùa bóng trước, với Jose Mourinho. Vậy thì, kết luận “chu kỳ thành công của Barca đã kết thúc” còn gì để mà bàn cãi nữa.</div>  </div><br /></td></tr>",
  "KeyWords": [
    "Barcelona",
    "Granada",
    "đội bóng",
    "Tata",
    "lễ cầu siêu",
    "đoàn quân",
    "Primera Liga",
    "phòng thủ",
    "vỡ mộng",
    "đánh mất",
    "dứt điểm",
    "báo điện tử",
    "Tây Ban Nha",
    "video",
    "Champions League"
  ],
  "Trends": [
    {
      "word": "Alex Oxlade-Chamberlain",
      "weith": "6"
    },
    {
      "word": "Almeria",
      "weith": "4"
    },
    {
      "word": "Anfield",
      "weith": "5"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Atletico Madrid",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "4"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "3"
    },
    {
      "word": "Cúp AFC",
      "weith": "3"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Dortmund",
      "weith": "6"
    },
    {
      "word": "Everton",
      "weith": "6"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "2"
    },
    {
      "word": "Granada",
      "weith": "3"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "4"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Ninh Bình",
      "weith": "3"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "5"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Thanh Hóa",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "1"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "2"
    }
  ]
}