{
  "Url": "http://www.baomoi.com/Goc-Liverpool-Dung-de-giac-mo-tro-thanh-dang-do/87/13551645.epi",
  "Time": "13/04/2014 10:48",
  "Title": "Góc Liverpool: Đừng để giấc mơ trở thành dang dở…!",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "(TinTheThao.com.vn) - Nếu toàn thắng cả 5 trận đấu sắp tới thì The Kop sẽ chính thức vô địch Premier League. Thế nhưng, toàn thắng 5 trận cũng đồng nghĩa là Liverpool sẽ phải thắng cả Man City và Chelsea (hai đội bóng đang cạnh tranh trực tiếp đến chức vô địch). Muốn biến giấc mơ thành hiện thực, The Kop sẽ phải nỗ lực rất nhiều và nhiệm vụ trước mắt của họ là vượt qua một thách thức thật sự mang tên Man City.",
  "Content": "<tr><td><div align='justify'><p> Liverpool và Man City đang là hai đội bóng có hàng tấn công khủng nhất Premier League mùa này. The Kop đã ghi được đến 90 bàn thắng sau 33 trận (hiệu suất 2,73 bàn/trận), trong khi đó Man City đã ghi được 84 bàn thắng sau 31 trận (hiệu suất 2,71 bàn/trận). Thành tích ghi bàn của Liverpool và Man City đã bỏ xa các đội còn lại ở Ngoại hạng Anh. Chelsea đang là đội ghi bàn nhiều thứ 3 ở Premier League, thế nhưng thầy trò Mourinho cũng chỉ mới có 65 bàn thắng.</p> <table align='center' summary='' width='100%'> <tr> <td> <span class='storyInlinePhoto'><img src='http://img.tinthethao.com.vn/uploads/news/PostImg/2014/04/13/59/9534a0840e4783.jpg' ></span></td> </tr> <tr align='center'> <td> <font color='#0000FF'>Giấc mơ vô địch Premier League của The Kop đang dần dần trở thành hiện thực.</font></td> </tr> </table> <p> Có thể nói, dù đang đứng đầu bảng thế nhưng The Kop hoàn toàn có thể bị soán ngôi bất cứ lúc nào. Hiện tại, The Kop chỉ hơn Chelsea có 2 điểm, hơn Man City 4 điểm (Liverpool thi đấu nhiều hơn Man City 2 trận). Điều đó đồng nghĩa với việc lợi thế về điểm số của Liverpool đối với hai đối thủ còn lại là rất mong manh. Ngoài ra, lịch thi đấu của Liverpool cũng hết sức khó khăn. Trong 5 trận đấu còn lại ở Premier League mùa này, có 3 trận Liverpool được chơi trên sân nhà và những đối thủ của họ là những đội bóng không dễ chơi chút nào: Man City (vòng 34), Chelsea (vòng 36) và Newcastle (vòng 38). Bất cứ cú sảy chân nào cũng có thể khiến The Kop phải ngậm ngùi chia tay giấc mơ vô địch Premier League, đặc biệt là trong hai trận đấu sinh tử với hai đội đang cạnh tranh trực tiếp là Man City và Chelsea.<br> <br> Đã lâu lắm rồi người hâm mộ The Kop không được chứng kiến đội nhà nâng cao chức vô địch ở giải đấu cao nhất xứ sở sương mù. Kể từ khi giải đấu mang tên Premier League ra đời, Liverpool vẫn lận đận trong hành trình tìm lại ánh hào quang của ngày xưa. Người đội trưởng trung thành Steven Gerrard vẫn chưa thể cùng đồng đội một lần bước lên bục vinh quang của những người chiến thắng ở Premier League. Có những lúc, giấc mơ ấy đã đến rất gần nhưng lại tan biến đi vào phút chót. Còn nhớ ở Premier League mùa giải 2008 – 2009, The Kop cũng thi đấu rất xuất sắc, lúc ấy người hâm mộ Lữ đoàn đỏ cũng hy vọng rất nhiều, thế nhưng Liverpool chỉ cán đích ở vị trí thứ 2. Giấc mơ vô địch Premier League lại một lần nữa dang dở.<br> <br> Trước trận đại chiến với Man City sắp tới, người hâm mộ kỳ vọng rất nhiều vào hai cái tên: Suarez và Steven Gerrard. Người hâm mộ hy vọng Suarez (đang là chân sút ghi nhiều bàn thắng nhất Ngoại hạng Anh mùa này với 29 bàn thắng) sẽ tỏa sáng và ghi bàn để giúp Liverpool giữ lại 3 điểm ở Anfield. Trong khi đó dù đã bước sang cái tuổi 33, thế nhưng thủ quân Steven Gerrard vẫn đang có một mùa giải thi đấu vô cùng thành công. Anh chính là linh hồn trong hàng tiền vệ của Liverpool, là điểm tựa tinh thần vững chắc cho các đồng đội trong những thời khắc khó khăn.<br> <br> Có lẽ trong thâm tâm các cổ động viên của Liverpool đều rất mong muốn được một lần nhìn thấy Steven Gerrard nâng cao chức vô địch Premier League cùng The Kop. Sẽ là không trọn vẹn và đầy tiếc nuối nếu Steven Gerrard kết thúc sự nghiệp thi đấu mà lại lỗi hẹn với chức vô địch Premier League. Liverpool hãy chiến đấu hết mình, chiến đấu vì giấc mơ tìm lại hào quang xưa, vì người thủ quân trung thành Steven Gerrard và vì những chờ đợi, hy vọng từ người hâm mộ. Đừng để những giấc mơ ấy thêm một lần dang dở…!</p></div><br /></td></tr>",
  "KeyWords": [
    "Liverpool",
    "Giải ngoại hạng Anh",
    "Manchester City",
    "Steven Gerrard",
    "giấc mơ",
    "Chelsea",
    "người hâm mộ",
    "bàn thắng",
    "chức vô địch",
    "vô địch",
    "ghi bàn",
    "José Mourinho",
    "Newcastle",
    "Anfield"
  ],
  "Trends": [
    {
      "word": "Alex Oxlade-Chamberlain",
      "weith": "6"
    },
    {
      "word": "Almeria",
      "weith": "4"
    },
    {
      "word": "Anfield",
      "weith": "5"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Atletico Madrid",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "4"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "3"
    },
    {
      "word": "Cúp AFC",
      "weith": "3"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Dortmund",
      "weith": "6"
    },
    {
      "word": "Everton",
      "weith": "6"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "2"
    },
    {
      "word": "Granada",
      "weith": "3"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "4"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Ninh Bình",
      "weith": "3"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "5"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Thanh Hóa",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "1"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "2"
    }
  ]
}