{
  "Url": "http://www.baomoi.com/Tin-HOT-trua-134-Pellegrini-cong-kich-Chelsea/87/13551973.epi",
  "Time": "13/04/2014 11:13",
  "Title": "Tin HOT trưa 13/4: Pellegrini công kích Chelsea",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "Bản tin mới nhất cập nhật trưa 13/4: HLV Pellegrini công kích Chelsea. Ngoài ra còn 1 số thông tin đáng chú ý: Valencia tạo sức ép lên David Moyes, Ibra gặp mất mát đau thương...",
  "Content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-13/1397361854-thumbnail.jpg' ></span> <div>HLV Pellegrini</div> </div> <div> <p><strong>HLV Pellegrini nói rằng Chelsea không xứng đáng giành chức vô địch Premier League:</strong> &quot;Sẽ rất thất vọng nếu một trong hai đội có số bàn thắng nhiều nhất không giành được chức vô địch. Tôi nghĩ điều hấp dẫn nhất trong bóng đá chính bạn nên được tưởng thưởng nếu ghi được nhiều bàn thắng. Ở đây, tôi không nói rằng việc phòng ngự tốt là điều không quan trọng, dĩ nhiên, trong bóng đá thì phải có cả công lẫn thủ. Song, những đội bóng lớn phải chơi theo phong cách sao cho xứng với tầm vóc của họ&quot;.</p> <p><strong>Valencia tạo sức ép lên David Moyes:</strong> “Tôi muốn được thi đấu nhiều hơn. Tôi muốn đóng vai trò quan trọng hơn nữa với đội bóng, nhưng chẳng ai cho tôi cơ hội để làm điều đó. Tôi hy vọng mùa giải tới mọi chuyện sẽ khác với tôi, tốt đẹp hơn cho Man United”. Ở mùa giải này Antonio Valencia mới chỉ được đá chính 18 lần, ghi được tổng cộng 4 bàn trên mọi mặt trận. Đây là bằng chứng cho thấy David Moyes không thực sự tin tưởng vào anh. Hợp đồng của Antonio Valencia với M.U còn 18 tháng nữa sẽ hết hạn nhưng BLĐ Quỷ đỏ chưa cho thấy ý định giữ chân cầu thủ này.</p> <p><strong>Ibra gặp mất mát đau thương: </strong>Chưa hết buồn vì PSG bị loại khỏi Champions League, Ibrahimovic đã phải nhận thêm tin dữ từ quê nhà khi anh trai của tiền đạo này qua đời vì một căn bệnh nan y. Ibrahimovic đã ngay lập tức đưa vợ, con về Thụy Điển chịu tang người anh. Dù mang tiếng là cầu thủ ngỗ ngược bậc nhất trên sân cỏ nhưng Ibra lại sống rất tình cảm với những người thân bên cạnh mình.</p> <p><strong>Sau 6 năm, Barca mới ‘tịt ngòi’ 2 trận liên tiếp:</strong> Barca vừa thua Atletico tại Champions League và Granada tại La Liga với cùng tỷ số 0-1. Trong suốt 6 năm qua, kể từ giai đoạn đầu mùa giải 2008-09 tới nay, đây là lần đầu tiên Barca trải qua chuỗi 2 trận liên tiếp không thể ghi bàn. Nếu tính từ đầu mùa tới nay, đội bóng của Tata Martino đã có tới 7 trận không biết ghi bàn, trước Atletico (3 lần: 0-0 ở Siêu Cúp TBN, 0-0 ở lượt đi Liga và 0-1 ở Tứ kết lượt về Champions League), Granada (0-1), Valladolid (0-1), San Mames (0-1) và Osasuna (0-0).</p> <p><strong>Chelsea hét giá khủng cho Lukaku:</strong> Arsenal đã gia nhập cuộc đua giành chữ ký của tiền đạo Romalu Lukaku cùng đối thủ cùng thành phố, Tottenham. Tuy nhiên &quot;Pháo thủ&quot; sẽ đối mặt với khó khăn rất lớn khi Chelsea vừa nhất mực muốn nhận số tiền 40 triệu bảng. Kể từ ngày chuyển tới khoác áo Everton theo dạng cho mượn, &quot;tiểu Drogba&quot; chơi như &quot;lên đồng&quot; và vì thế giá chuyển nhượng của anh cũng trở nên cao hơn.</p> <p><strong>MU tính “trói chân” Evra</strong>. Theo nguồn tin trên báo giới Anh, BLĐ MU sẽ tiến hành việc gia hạn hợp đồng với Patrice Evra trong tuần tới. Nếu ký vào bản hợp đồng, hậu vệ người Pháp sẽ nhận được mức lương 85.000 bảng/tuần. Mùa giải này, hậu vệ 32 tuổi đã thi đấu 41 trận cho MU trên khắp các mặt trận và ghi được 2 bàn thắng. Hiện Evra đang là mục tiêu được Monaco săn đón.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://khampha.vn/upload/2-2014/images/2014-04-13/1397344350-bong-da-1.jpg' ></span></p> <p align='center'>MU sắp tiến hành việc gia hạn hợp đồng với Evra</p> <p> <p><strong>Richards muốn rời Man City. </strong>Theo Sky Sports, Richards đã từ chối gia hạn hợp đồng với Man City (hiện còn hơn 12 tháng) và xem xét tương lai tại Etihad vào mùa Hè này. Tại nửa xanh thành Manchester, hậu vệ trẻ người Anh thường xuyên được ra sân. Hiện Inter đang thể hiện sự quan tâm đến Richards và có ý định chiêu mộ anh.</p> <p><strong>Neuer dính chấn thương cơ bắp</strong>. Dính chấn thương ở bắp chân, thủ thành đang khoác áo Bayern Manuel Neuer được thay ra ngoài đầu hiệp 2 trong trận thua 0-3 trước Dortmund. Hiện chưa rõ mức độ chấn thương của người gác đền 28 tuổi này. Tuy hiên, khả năng Neuer vẫn có thể góp mặt trong trận đấu gặp Real Madrid tại bán kết Champions League vào ngày 23/4 tới.</p> <p><strong>Man City nguy cơ mất Kompany trong đại chiến Liverpool.</strong> Trong buổi tập mới đây, trung vệ người Bỉ đã dính chấn thương đầu gối. Hiện chưa rõ khả năng anh có thể ra sân trong chạm chạm trán Liverpool hay không. Trong trường hợp trung vệ người Bỉ không thể thi đấu, HLV Manuel Pellegrini có thể dùng Javi Garcia, Joleon Lescott, Matija Nastasic hoặc Joleon Lescott.</p> <p> <p><strong>Lacazette có cơ hội dự World Cup.</strong> Tiền đạo trẻ của Lyon, Alexandre Lacazette đang có cơ hội lớn được dự World Cup 2014 cùng Pháp khi liên tục được HLV tuyển Pháp - Didier Deschamps đến “xem giò”. Tại Ligue 1 mùa này, chân sút sinh năm 1991 đang chơi rất bùng nổ. Sau 33 vòng đấu, anh đã ghi được 14 bàn thắng và xếp thứ 5 trong danh sách Vua phá lưới.</p> </div><br /></td></tr>",
  "KeyWords": [
    "Manuel Pellegrini",
    "Manchester United",
    "David Moyes",
    "Chelsea",
    "Patrice Evra",
    "Antonio Valencia",
    "Granada",
    "Champions League",
    "Manuel Neuer",
    "Manchester City",
    "gia hạn",
    "Valencia",
    "Giải ngoại hạng Anh",
    "Quỷ Đỏ",
    "PSG"
  ],
  "Trends": [
    {
      "word": "Alex Oxlade-Chamberlain",
      "weith": "6"
    },
    {
      "word": "Almeria",
      "weith": "4"
    },
    {
      "word": "Anfield",
      "weith": "5"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Atletico Madrid",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "4"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "3"
    },
    {
      "word": "Cúp AFC",
      "weith": "3"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Dortmund",
      "weith": "6"
    },
    {
      "word": "Everton",
      "weith": "6"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "2"
    },
    {
      "word": "Granada",
      "weith": "3"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "4"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Ninh Bình",
      "weith": "3"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "5"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Thanh Hóa",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "1"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "2"
    }
  ]
}