{
  "Url": "http://www.baomoi.com/Mourinho-doa-giam-long-Courtois/87/13552536.epi",
  "Time": "13/04/2014 13:26",
  "Title": "Mourinho dọa 'giam lỏng' Courtois",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "Phản ứng trước việc Thibaut Courtois có thể ra sân trong trận Atletico Madrid đối đầu với Chelsea, HLV Jose Mourinho nói rằng ông không ngần ngại xem xét việc giam lỏng thủ thành này ở sân Stamford Bridge trong mùa giải tới.",
  "Content": "<tr><td><div> <p><span class='storyInlinePhoto'><img src='http://media2.thethaovanhoa.vn/2014/04/12/23/48/Mourinho-doa-giam-long-Courtois.jpg' ></span></p> </div> <div><div align='left'><p> </p><p>Thủ thành người Bỉ này đang trải qua mùa giải thứ ba thi đấu cho Atletico Madrid dưới dạng cho mượn từ Chelsea. Thật khó xử cho anh khi trong buổi lễ bốc thăm vòng bán kết Champions League hôm thứ Sáu vừa qua, lá thăm may rủi đã đưa Atletico Madrid, đội bóng anh khoác áo, đụng độ với Chelsea.</p><p>Trước đó, đội chủ sân Stamford Bridge từng tiết lộ rằng trong hợp đồng cho Atletico Madrid mượn họ có thòng thêm điều khoản nhằm ngăn cản Courtois ra sân khi hai đội gặp nhau. Tuy nhiên, Liên đoàn bóng đá Châu Âu (UEFA) đã lên tiếng khẳng định rằng Courtois hoàn toàn có thể ra sân và mọi thỏa thuận ràng buộc đều là vô hiệu. UEFA sẽ trừng phạt Chelsea nếu đội bóng này có tác động nào đó đến thủ thành 21 tuổi này.</p><p>HLV Jose Mourinho thì lại có suy nghĩ khác. Theo tiết lộ từ tờ Marca, chiến lược gia người Bồ Đào Nha đã nói với một số người thân cận rằng ông không muốn thấy Courtois bắt chính ở hai lượt trận bán kết sắp tới. Quan điểm của Mourinho là cần phải tôn trọng điều khoản đã được ghi trong thỏa thuận cho mượn giữa hai bên. Điều này có nghĩa, Atletico Madrid sẽ buộc phải chi ra khoản tiền lên tới 3 triệu euro (khoảng 2,5 triệu bảng) mỗi trận nếu muốn Courtois thi đấu, bằng không thủ thành này sẽ phải ngồi ngoài.</p><p>Rõ ràng, Mourinho đang chơi bài tâm lý chiến, cụ thể là gây áp lực cho Courtois. Ông thừa hiểu rằng Chelsea nắm đằng chuôi trong vụ việc, khi hợp đồng của thủ thành người Bỉ vẫn còn kéo dài đến tận năm 2016 mới kết thúc. Thậm chí, một số nguồn tin thân cận với Mourinho còn cho biết ông sẵn sàng đưa Courtois về lại sân Stamford Bridge, nhưng chỉ xếp anh với vai trò dự bị cho Petr Cech trong hai năm sắp tới.</p><p>Đồng thời đó cũng là lời cảnh báo rằng Courtois cần phải nhanh chóng quyết định tương lai. Cụ thể, ban lãnh đạo Chelsea muốn anh gia hạn hợp đồng với đội chủ sân Stamford Bridge, trước khi tính đến chuyện có để thủ môn này tiếp tục chơi cho Atletico Madrid thêm một mùa nữa hay không.</p><p align='right'> Đ.Hùng<br>Thể thao & Văn hóa </p></div></div><br /></td></tr>",
  "KeyWords": [
    "Atletico Madrid",
    "José Mourinho",
    "Chelsea",
    "Stamford Bridge",
    "thủ môn",
    "UEFA",
    "giam lỏng",
    "cho mượn",
    "đội chủ sân",
    "Bỉ",
    "điều khoản",
    "Thibaut Courtois",
    "Champions League",
    "Marca",
    "người Bồ Đào Nha"
  ],
  "Trends": [
    {
      "word": "Alex Oxlade-Chamberlain",
      "weith": "6"
    },
    {
      "word": "Almeria",
      "weith": "4"
    },
    {
      "word": "Anfield",
      "weith": "5"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Atletico Madrid",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "4"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "3"
    },
    {
      "word": "Cúp AFC",
      "weith": "3"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Dortmund",
      "weith": "6"
    },
    {
      "word": "Everton",
      "weith": "6"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "2"
    },
    {
      "word": "Granada",
      "weith": "3"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "4"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Ninh Bình",
      "weith": "3"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "5"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Thanh Hóa",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "1"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "2"
    }
  ]
}