{
  "Url": "http://www.baomoi.com/Barca-thua-tran-thu-2-lien-tiep-Co-the-trang-tay/87/13552330.epi",
  "Time": "13/04/2014 12:39",
  "Title": "Barca thua trận thứ 2 liên tiếp: Có thể trắng tay",
  "Category": "Tin tức > Thể thao > Bóng đá",
  "Description": "Thất bại thứ 2 liên tiếp chỉ trong vòng 4 ngày đã khiến Barcelona rơi vào khủng hoảng thực sự. Bị loại khỏi Champions League, bị Real vượt mặt tại La Liga, Barca có thể sẽ trắng tay mùa giải này nếu không có sự cải thiện.",
  "Content": "<tr><td><p align='justify'> <strong> <br></strong><br>'Tạm biệt La Liga, tạm biệt Tata Martino, tạm biệt...' đó là tiêu đề của bài viết mà tờ Sport nói về thất bại vừa qua của Barcelona trước Granada. Không chỉ có tờ Sport mà rất nhiều tờ báo Tây Ban Nha khác cũng nói đến sự khủng hoảng của đội chủ sân Nou Camp. Barca đã tự loại mình ra khỏi La Liga sau thất bại trước Granada. Dường như thất bại trước Atletico Madrid tại Champions League không giúp cho Barca rút ra được bài học kinh nghiệm nào. <br>Vào lúc này, Barca chỉ còn mặt trận Cúp Nhà Vua là khả quan nhất khi họ sẽ đối đầu với Real Madrid vào giữa tuần tới trong trận chung kết. Tuy nhiên, nếu cứ chơi với phong độ như vậy, Barca sẽ phải đối mặt với việc trắng tay ở mùa giải này. Trong trận đấu với Granada, Barca có tới gần 30 cơ hội sút cầu môn đối phương nhưng không thể có được bàn thắng. Messi vẫn chơi dưới phong độ và bất cứ ai cũng có thể nhận ra điều đó. Đây là thất bại thứ 5 trong mùa giải của Barca. <br><p><p align='center'><span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_7032034.jpg' ></span><br> Martino không phải là chiến lược gia giỏi tại Barca </p><p align='justify'>Barca thực sự đang có vấn đề về lối chơi khi họ vừa phải đón nhận thất bại thứ hai liên tiếp trên mọi đấu trường. Điều đáng chú ý là trong cả 2 thất bại này, Barca đều không thể ghi nổi lấy 1 bàn thắng. Đây là điều không hề xảy ra trong suốt 6 năm qua, kể từ giai đoạn đầu mùa giải 2008-09 tới nay. Tuy nhiên, đó là khi Barca có một trận thua và một trận hòa. <br>Trong mùa giải đầu tiên của Pep Guardiola ở Nou Camp, Barca cũng không ghi nổi một bàn nào trong hai trận liên tiếp trước Wisla Krakov (0-1, vòng sơ loại Champions League) và Numancia (0-0, Liga). Tính từ đầu mùa, Barca đã có 7 trận không có được bàn thắng nào đó là trước Atletico (3 lần: 0-0 ở Siêu Cúp TBN, 0-0 ở lượt đi Liga và 0-1 ở Tứ kết lượt về Champions League), Granada (0-1), Valladolid (0-1), San Mames (0-1) và Osasuna (0-0). <br>Phát biểu sau trận đấu, HLV Martino tỏ ra rất bức xúc và nhiều khả năng ông sẽ rời Barcelona mùa hè này. Ông đã chia sẻ :'Tôi không phải thành viên của gia đình này. Tôi phải huấn luyện một đội bóng luôn chiến thắng. Bị loại khỏi Champions League là một thất bại'. Có thể thấy dù Barca vẫn còn cơ hội ở La Liga và Cúp Nhà Vua nhưng chiếc ghế HLV của Martino cũng khó giữ được trong thời gian tới. <br> Martino ngay từ đầu đã cố gắng giảm sự lệ thuộc vào Messi và lối tấn công tiqui-taca khi sử dụng nhiều hơn những đường bóng dài, giảm tỷ lệ kiểm soát bóng và lần đầu tiên sau nhiều năm, Barca mới có một trận đấu giữ bóng ít hơn đối thủ trong trận gặp Vallecano. Martino cũng sử dụng Pedro và Sanchez nhiều hơn nhưng điều đó chưa thể mang lại cuộc cách mạng cho Barca. <br><p> <p align='center'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_7032054.jpg' ></span><br> Barcelona cần phải đứng dậy sau 2 thất bại liên tiếp<br> </p> <p align='justify'> Martino đã liên tục phải chịu đựng sự chỉ trích trong suốt mùa giải, đặc biệt là trong trận thua Sociedad 1-3 khi ông để Alex Song đá cặp với Sergio Busquets. Sau trận thua Atletico, các tờ báo của xứ Catalan còn đặt giả thiết Pep Guardiola sẽ làm gì trong những tình huống tương tự Martino. Điều này đã chạm lòng tự ái của Martino. Thành tích 50 trận đầu tiên của Tata Martino là tương đương Pep Guardiola (37 trận thắng, 8 hòa và 5 thua). Tuy nhiên khác biệt ở chỗ Guardiola tiếp quản Barca đang khủng hoảng, trong khi Martino tiếp quản một nhà vô địch 100 điểm. <br>Cái khó cho việc cải tổ của Barca trong thời gian tới chính là án phạt cấm chuyển nhượng 1 năm của FIFA. Điều này sẽ khiến Barca không thể có được một chiến lược gia mới cũng như những cầu thủ chất lượng. Điều quan trọng trước mắt lúc này đối với ban lãnh đạo Barca đó là kháng mức án của FIFA đưa ra.<br>Barca cần sớm đứng dậy trong trận chung kết Cúp Nhà Vua trước Real Madrid vào giữa tuần này. Nếu tiếp tục phải nhận thất bại, có lẽ thời kỳ đen tối sẽ đến với Barcelona và các ngôi sao tại sân Nou Camp sẽ khó có thể gặt hái được những thành công trong mùa giải mới.<br> <BR> <p align='right'> Chính Nghĩa </p><br /></td></tr>",
  "KeyWords": [
    "Barcelona",
    "Granada",
    "thất bại",
    "Josep Guardiola",
    "mùa giải",
    "Primera Liga",
    "Cúp Nhà vua Tây Ban Nha",
    "Champions League",
    "Nou Camp",
    "tạm biệt",
    "Tata",
    "Real Madrid",
    "Tây Ban Nha",
    "Atletico Madrid",
    "Lionel Messi"
  ],
  "Trends": [
    {
      "word": "Alex Oxlade-Chamberlain",
      "weith": "6"
    },
    {
      "word": "Almeria",
      "weith": "4"
    },
    {
      "word": "Anfield",
      "weith": "5"
    },
    {
      "word": "Arsenal",
      "weith": "1"
    },
    {
      "word": "Arsene Wenger",
      "weith": "5"
    },
    {
      "word": "Atletico Madrid",
      "weith": "5"
    },
    {
      "word": "Barcelona",
      "weith": "1"
    },
    {
      "word": "Bayern",
      "weith": "4"
    },
    {
      "word": "Champions League",
      "weith": "2"
    },
    {
      "word": "Chelsea",
      "weith": "3"
    },
    {
      "word": "Cúp AFC",
      "weith": "3"
    },
    {
      "word": "Cúp FA",
      "weith": "3"
    },
    {
      "word": "Dortmund",
      "weith": "6"
    },
    {
      "word": "Everton",
      "weith": "6"
    },
    {
      "word": "Giải ngoại hạng Anh",
      "weith": "2"
    },
    {
      "word": "Granada",
      "weith": "3"
    },
    {
      "word": "Liên đoàn bóng đá châu Á",
      "weith": "6"
    },
    {
      "word": "Liên đoàn bóng đá Việt Nam",
      "weith": "5"
    },
    {
      "word": "Lionel Messi",
      "weith": "4"
    },
    {
      "word": "Liverpool",
      "weith": "1"
    },
    {
      "word": "Manchester City",
      "weith": "1"
    },
    {
      "word": "Manchester United",
      "weith": "3"
    },
    {
      "word": "Ninh Bình",
      "weith": "3"
    },
    {
      "word": "Per Mertesacker",
      "weith": "6"
    },
    {
      "word": "Primera Liga",
      "weith": "5"
    },
    {
      "word": "Real Madrid",
      "weith": "2"
    },
    {
      "word": "Thanh Hóa",
      "weith": "5"
    },
    {
      "word": "Vinakansai Ninh Bình",
      "weith": "1"
    },
    {
      "word": "V-League",
      "weith": "4"
    },
    {
      "word": "Wigan",
      "weith": "2"
    }
  ]
}