{
  "Url": "http://www.baomoi.com/Xuc-cat-thue-dan-bi-30--40-ten-con-do-Dat-Cang-danh-nhap-vien/141/13553060.epi",
  "Time": "13/04/2014 15:15",
  "Title": "Xúc cát thuê, dân bị 30 - 40 tên côn đồ Đất Cảng đánh nhập viện",
  "Category": "Tin tức > Pháp luật > An ninh - Trật tự",
  "Description": "Sự việc xảy ra lúc 7h40, sáng nay (13.4), tại thôn Câu Trung xã, Quang Trung, huyện An Lão, TP. Hải Phòng. Nạn nhân là anh Nguyễn Văn Dũng, SN 1979, trú tại địa phương.",
  "Content": "<tr><td><div itemprop='articleBody'> <div><span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/04/13/b71181.jpg' ></span></div><span>Hiện trường nơi xảy ra vụ việc.</span> <br>Theo anh Nguyễn Văn Tiến, SN 1984 (em trai anh Dũng), nhận xúc thuê cát thải tại cầu Thành An (thuộc đường cao tốc Hà Nội - Hải Phòng) cho nhà bà Thấm - Trưởng thôn Cát Tiên nên từ sáng sớm anh Dũng và lái xe tên Tuyến đánh máy xúc và ô tô đi làm. <br><br>Cũng theo anh Tiến, khoảng 7h25, anh này nhận được cuộc gọi của anh Dũng nói có ông Mè (trú tại thị trấn An Lão) ra đe dọa: “Chúng mày cướp cát của tao, tao sẽ cho người đến đánh cho chúng mày”.<br><br>Biết có chuyện, anh Tiến đi xe máy ra hiện trường đã thấy khoảng 30 - 40 đối tượng cầm gạch, gậy đứng quây quanh anh Dũng. Tại đây, anh Dũng và anh Tiến giải thích với ông Mè và các đối tượng họ chỉ là người đi xúc và chở cát thải thuê cho bà Thấm, bà Thấm cũng đã xin của chủ thầu và được chủ thầu đồng ý rồi.<div><br><span><div><span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/04/13/6f9153.jpg' ></span></div></span>Anh Dũng bị đánh chảy máu sau khi bỏ chạy về đến cổng nhà mình.<br></div><br><span><span class='storyInlinePhoto'><img src='http://images.danviet.vn/Images/Uploaded/Share/2014/04/13/14454.jpg' ></span></span><p><span>Chú ruột anh Dũng bị các đối tượng đánh bị thương</span></p><p>Lúc này có mặt tại hiện trường, bà Thấm cũng giải thích tương tự rồi nói nếu không cho xúc nữa thì thôi anh Dũng và lái xe ô tô không làm nữa, đánh xe về. <br></p><p>Tuy nhiên, nhóm đối tượng này không cho anh Dũng về mà lao vào đánh, dùng vật cứng đập vào người. Anh Dũng thoát ra, lấy xe máy chạy về nhà cách đó trên 1km, nhưng các đối tượng truy đuổi bằng xe máy. Khi anh Dũng về đến cổng nhà thì bị khoảng 4 - 5 đối tượng đuổi theo đánh tiếp.</p><p>Theo ông Nguyễn Văn Vần, SN 1962 (chú ruột anh Dũng), phát hiện anh Dũng bị đánh, ông Vần ra can thì một số đối tượng dùng gạch đánh vào người.</p><p>Ông Vần và một số người dân chứng kiến cho biết thêm, nhóm đối tượng gồm 4 - 5 người này, kẻ túm tóc, túm áo anh Dũng cho kẻ khác đánh. “Chúng túm tóc anh Dũng, đập đầu anh Dũng lên, xuống đường và đập vào tường bao. Máu trên tay thì chảy be bét” - một người dân nói.</p><p>Sự việc chỉ dừng lại khi người dân địa phương tập chung rất đông, hô hoán. Do dân kéo ra đông nên nhóm đối tượng bỏ chạy, để lại 2 chiếc xe máy.</p><p>Cũng theo nhân chứng tại hiện trường và người dân thôn Câu Đông, khoảng một giờ đồng hồ sau khi vụ việc xảy ra, Công an huyện An Lão mới có mặt tại hiện trường. <br></p><p>Tại đây, cơ quan Công an thu được một số viên gạch và 2 chiếc xe máy. Cơ quan Công an cũng tiến hành lấy lời khai của anh Dũng và một số nhân chứng.</p><p>Ngay sau khi làm việc xong với cơ quan Công an, người nhà anh Dũng đã đưa anh Dũng đi cấp cứu tại bệnh viện Việt - Tiệp Hải Phòng. Ông V cũng được đưa đi cùng anh Dũng để kiểm tra sức khỏe.</p><p>Tại bệnh viện Việt - Tiệp Hải Phòng, anh Dũng cho biết, sự việc đúng như anh Tiến và người dân thôn Câu Đông kể lại. Một số tình tiết anh không nắm được vì lúc đó bị hoảng loại do bị đánh quá đau, máu ra nhiều.</p><p>Về nguyên nhân dẫn đến vụ việc, anh Dũng cho biết, không hề có thù oán gì với ông Mè. Chỉ biết ông Mè là người rất có “số” ở huyện An Lão. Khi đường cao tốc Hà Nội - Hải Phòng đi vào thi công, ông Mè là người cung cấp một số vật liệu và thao túng người dân trong khu vực về việc này. Ai không nghe thì bị đe dọa. <br></p><p>“Ngay cả việc này, tôi nói chỉ là người đi xúc thuê, bà Thấm ra nói dừng, chúng tôi đã dừng, họ vẫn đánh. Khi tôi bỏ chạy họ vẫn đuổi theo” - anh Dũng thì thào nói.</p><p>Hiện sức khỏe của anh Dũng bị sa sút, tinh thần vẫn bị hoảng loạn. Gia đình anh Dũng và người dân thôn Câu Đông mong muốn cơ quan thực thi pháp luật và cuộc làm rõ và xử lý vụ việc nghiêm minh trước pháp luật.</p> </div> <p itemprop='author'>Mạnh Thắng</p><br /></td></tr>",
  "KeyWords": [
    "đánh",
    "An Lão",
    "đối tượng",
    "hiện trường",
    "chủ thầu",
    "Hải Phòng",
    "người dân",
    "chúng mày",
    "bỏ chạy",
    "cơ quan công an",
    "Anh Dũng",
    "Nguyễn Huệ",
    "Hà Nội",
    "Cát Tiên"
  ],
  "Trends": [
    {
      "word": "Bà Rịa Vũng Tàu",
      "weith": "1"
    },
    {
      "word": "Bắc Sơn",
      "weith": "4"
    },
    {
      "word": "Ban Chỉ huy quân sự",
      "weith": "3"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "1"
    },
    {
      "word": "Bình Tân",
      "weith": "6"
    },
    {
      "word": "Hà Tĩnh",
      "weith": "5"
    },
    {
      "word": "Hải An",
      "weith": "5"
    },
    {
      "word": "Hải Phòng",
      "weith": "3"
    },
    {
      "word": "Khánh Hòa",
      "weith": "4"
    },
    {
      "word": "Lexus",
      "weith": "5"
    },
    {
      "word": "Mai Dịch",
      "weith": "2"
    },
    {
      "word": "Nha Trang",
      "weith": "2"
    },
    {
      "word": "phòng cháy chữa cháy",
      "weith": "3"
    },
    {
      "word": "Phước Long",
      "weith": "6"
    },
    {
      "word": "Phương Trang",
      "weith": "4"
    },
    {
      "word": "Quận 1",
      "weith": "6"
    },
    {
      "word": "Quỳnh Lưu",
      "weith": "3"
    },
    {
      "word": "Sân bay Cát Bi",
      "weith": "4"
    },
    {
      "word": "Soha",
      "weith": "4"
    },
    {
      "word": "sông Sài Gòn",
      "weith": "2"
    },
    {
      "word": "Tân Thành",
      "weith": "1"
    },
    {
      "word": "Thạch Hà",
      "weith": "3"
    },
    {
      "word": "Thanh Hóa",
      "weith": "4"
    },
    {
      "word": "Thủ Đức",
      "weith": "1"
    },
    {
      "word": "Tiền Giang",
      "weith": "3"
    },
    {
      "word": "Trung Tự",
      "weith": "6"
    },
    {
      "word": "Tuy Phước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "6"
    },
    {
      "word": "Võ Văn Kiệt",
      "weith": "6"
    },
    {
      "word": "xe đạp điện",
      "weith": "1"
    }
  ]
}