{
  "Url": "http://www.baomoi.com/Noi-dau-dang-sau-cac-vu-tai-nan-giao-thong/141/13552339.epi",
  "Time": "13/04/2014 13:07",
  "Title": "Nỗi đau đằng sau các vụ tai nạn giao thông",
  "Category": "Tin tức > Pháp luật > An ninh - Trật tự",
  "Description": "(VTV Online) - Ít ai nghĩ rằng sau 4 năm, một tai nạn giao thông vẫn gây ra cái chết gián tiếp cho 2 người trong một gia đình.",
  "Content": "<tr><td><div>  <p> <div>Dòng sông Lam chảy qua khu vực cầu Bến Thủy, giao nhau giữa 2 tỉnh Nghệ An và Hà Tĩnh đáng tiếc đã chứng kiến một vụ việc khiến nhiều người dân tiếc thương và bàng hoàng nhất. Vào ngày 26/3, chị Sáng do quá bấn loạn đã gieo mình xuống sông, người con trai của chị, cháu Thảo đã lao theo cứu mẹ, nhưng dòng nước triều đã mãi mãi cướp đi sự sống của 2 mẹ con. Và nguyên nhân sâu xa của vụ việc lại bắt nguồn do TNGT. </div> <p><span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/nguyetmai/2014_04_13/TNGT_VTV_online_130414.jpg' ></span></p> <p>Căn nhà nhỏ của gia đình chị Sáng tại xã Nghi Xuân, Nghi Lộc, mới 2 tuần trước, còn tràn đầy niềm vui và hi vọng khi cháu Thảo, con trai lớn của chị tỉnh lại sau gần 4 năm hôn mê bất tỉnh do bị chấn thương sọ não trong một vụ TNGT. Anh Thông, chồng chị Thảo, tưởng rằng mọi khó khăn đã ở phía sau mà không ngờ rằng những hệ lụy từ tai nạn giao thông lại có thể gián tiếp cướp đi 2 người thân của mình. </p> <p>Anh Đặng Văn Thông - chồng và cha các nạn nhân - xã Nghi Xuân - Nghi Lộc - Nghệ An ngậm ngùi nói: “Con bị tai nạn, bán đất của gia đình chạy chữa cho con sống, sau đó nợ nần , lãi mẹ đẻ lãi con nên không trả được, mẹ con ra đi”. </p> <p>Để chữa bệnh cho con, vợ chồng anh đã gán nhà, vay mượn khắp nơi với số tiền lên đến trên 200 triệu đồng. Dù là nguồn thu nhập chính của gia đình, anh Thông cũng không thể ra khơi do phải dành thời gian chăm sóc, chạy chữa cho con. Đến hạn, không có khả năng chi trả, trước sức ép nợ chồng nợ, chị Thảo đành phải tìm đến đường cùng. </p> <p>Chị Đậu Thị Vinh - chị gái nạn nhân Đậu Thị Sáng chia sẻ: <em>“</em>Suy nghĩ của em tôi không được tỉnh táo nên đâm ra nghĩ quẩn. Con cái bệnh tật không làm được gì rồi tiền lời tiền lãi nhiều nên nghĩ quẩn”. <br /></p> <p>Căn bếp vốn đã đơn sơ chẳng có gì nhiều, giờ lại càng trống vắng khi gia đình anh Thông mất đi 2 người thân. Thế nhưng, nỗi ám ảnh về tai nạn vẫn chưa buông tha anh, khi nợ vẫn còn đó và có thể ngay cả mái nhà cũng sẽ không còn khi tới đây, nếu anh không trả kịp số tiền đã vay, căn nhà chắc chắn sẽ bị siết nợ. Và chủ nợ lớn nhất chính là TNGT. </p> <p>Hậu quả của TNGT không chỉ là những con số vụ tai nạn mà đằng sau đó là cả những bi kịch không lường hết được đối với mỗi gia đình. Chúng ta thường chỉ chú trọng vào số người tử vong mà bỏ qua bao nhiêu bi kịch như gia đình anh Thông, chị Sáng bắt nguồn từ số người bị thương. Trong khi đó, mỗi năm chúng ta có tới gần 40.000 người bị thương vì TNGT. </p> <p><strong>Mời các bạn theo dõi video chi tiết sau đây:</strong> </p>   </p> <p> Tiến Chung - Thu Hiền </p><br /></td></tr>",
  "KeyWords": [
    "tai nạn giao thông",
    "chạy chữa",
    "gia đình",
    "Nghi Lộc",
    "Nghi Xuân",
    "tai nạn",
    "bi kịch",
    "người bị thương",
    "cầu Bến Thủy",
    "lãi mẹ đẻ lãi con",
    "bấn loạn",
    "VTV",
    "online",
    "Nghệ An",
    "Hà Tĩnh"
  ],
  "Trends": [
    {
      "word": "Bà Rịa Vũng Tàu",
      "weith": "1"
    },
    {
      "word": "Bắc Sơn",
      "weith": "4"
    },
    {
      "word": "Ban Chỉ huy quân sự",
      "weith": "3"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "1"
    },
    {
      "word": "Bình Tân",
      "weith": "6"
    },
    {
      "word": "Hà Tĩnh",
      "weith": "5"
    },
    {
      "word": "Hải An",
      "weith": "5"
    },
    {
      "word": "Hải Phòng",
      "weith": "3"
    },
    {
      "word": "Khánh Hòa",
      "weith": "4"
    },
    {
      "word": "Lexus",
      "weith": "5"
    },
    {
      "word": "Mai Dịch",
      "weith": "2"
    },
    {
      "word": "Nha Trang",
      "weith": "2"
    },
    {
      "word": "phòng cháy chữa cháy",
      "weith": "3"
    },
    {
      "word": "Phước Long",
      "weith": "6"
    },
    {
      "word": "Phương Trang",
      "weith": "4"
    },
    {
      "word": "Quận 1",
      "weith": "6"
    },
    {
      "word": "Quỳnh Lưu",
      "weith": "3"
    },
    {
      "word": "Sân bay Cát Bi",
      "weith": "4"
    },
    {
      "word": "Soha",
      "weith": "4"
    },
    {
      "word": "sông Sài Gòn",
      "weith": "2"
    },
    {
      "word": "Tân Thành",
      "weith": "1"
    },
    {
      "word": "Thạch Hà",
      "weith": "3"
    },
    {
      "word": "Thanh Hóa",
      "weith": "4"
    },
    {
      "word": "Thủ Đức",
      "weith": "1"
    },
    {
      "word": "Tiền Giang",
      "weith": "3"
    },
    {
      "word": "Trung Tự",
      "weith": "6"
    },
    {
      "word": "Tuy Phước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "6"
    },
    {
      "word": "Võ Văn Kiệt",
      "weith": "6"
    },
    {
      "word": "xe đạp điện",
      "weith": "1"
    }
  ]
}