{
  "Url": "http://www.baomoi.com/Truong-cong-an-xa-xin-thoi-viec-sau-vu-dan-pha-nha-dot-xe/141/13553335.epi",
  "Time": "13/04/2014 14:44",
  "Title": "Trưởng công an xã xin thôi việc sau vụ dân phá nhà, đốt xe",
  "Category": "Tin tức > Pháp luật > An ninh - Trật tự",
  "Description": "Sau vụ việc hàng trăm người dân quá khích phá nhà, đốt xe ngày 10/4, nhiều cán bộ xã Bắc Sơn (Thạch Hà, Hà Tĩnh) không dám ngủ ở nhà vào ban đêm, số khác đang muốn nghỉ việc.",
  "Content": "<tr><td><p><strong></strong></p><p>Sáng 13/4, trao đổi với VietNamNet, ông Trần Bá Hoành - Chủ tịch xã Bắc Sơn (Thạch Hà - Hà Tĩnh) cho biết: '<em>3 ngày nay, tinh thần của cán bộ cốt cán xã vẫn đang rất hoang mang, lo lắng. </em></p><p><em>Một số người có ý định xin nghỉ việc. Họ sợ người dân quá khích lại tiếp tục tấn công nên dặn dò người thân không nên đi ra ngoài. Nếu có việc gì cần thì phải có người đi cùng, tránh những hậu quả đáng tiếc</em>'.</p><table width='400' align='center' width='100%'><tr><td><span class='storyInlinePhoto'><img src='http://imgs.vietnamnet.vn/Images/vnn/2014/04/13/14/20140413144140-1nhadan.jpg' ></span></td></tr><tr><td><p>Trụ sở xã Bắc Sơn cũng bị đập phá trong tối ngày 10/4. (ảnh chụp ngày 12/4).</p></td></tr></table><p>'<em>Riêng với gia đình tôi thì ngày vẫn ở nhà nhưng khi trời tối thì tôi đưa mọi người tới nhà người thân ở xã dưới để trú ngụ. Thành viên gia đình luôn trong trạng thái bất ổn, hoang mang</em>' - ông Hoành nói.</p><p>Chung tâm trạng với Chủ tịch xã, ông Nguyễn Khắc Sơn, Trưởng công an xã cũng cho biết, đồ đạc của gia đình bị người dân đập phá, xe máy bị đốt.</p><p>“<em>Tôi nghe nói một số nhà cũng bị người dân đập phá như nhà tôi, nhưng tôi không dám qua. Sau sự việc này, họ hàng, người thân cũng qua an ủi động viên người trong nhà. Hiện gia đình tôi vẫn ở nhà, vào buổi tối thì có thêm anh em qua ở cùng</em>” - ông Sơn nói.</p><p>Ông Sơn cũng cho biết thêm: '<em>Mọi thứ đồ đạc có giá trị thì đã bị hư hỏng nặng, những thứ còn sót lại tôi đã mang đi gửi. Với những người thân qua chơi, xe máy cũng phải gửi ở nhà hàng xóm. Và tinh thần luôn chuẩn bị rút lui nếu có dân tấn công</em>'.</p><p>Theo ông Sơn, ông đã báo cáo qua miệng chuyện xin nghỉ việc với chủ tịch xã và đã nhờ anh trai nộp đơn xin nghỉ việc lên UBND huyện Thạch Hà.</p><p>Ông Đoàn Tiến Đạt, Chánh văn phòng UBND huyện Thạch Hà cho hay, chiều qua (12/4), phòng nội vụ đã nhận được đơn xin nghỉ việc của ông Nguyễn Khắc Sơn. Huyện đang cố gắng an ủi, động viên, chia sẻ khó khăn với cán bộ xã Bắc Sơn để họ an tâm vượt qua khó khăn lúc này.</p><p>Được biết, chiều nay (13/4), một nhóm thanh niên tình nguyện của huyện đã về xã Bắc Sơn để dọn vệ sinh, thu gom đồ đạc bị người dân đập phá tại trụ sở UBND vào đêm 10/4.</p><p>Liên quan tới vấn đề, Thiếu tá Nguyễn Hoài Việt, Trưởng công an huyện Thạch Hà cho biết, tính đến thời điểm hiện tại thì tình hình ở xã Bắc Sơn vẫn đang yên ổn. Công an huyện đang tập trung điều tra để xử lý các đối tượng cầm đầu kích động người dân. </p><p><strong>Văn Đức</strong></p><br /></td></tr>",
  "KeyWords": [
    "Bắc Sơn",
    "Thạch Hà",
    "đập phá",
    "chủ tịch xã",
    "nghỉ việc",
    "phá nhà",
    "đồ đạc",
    "người thân",
    "người dân",
    "xin nghỉ",
    "công an",
    "Hà Tĩnh",
    "Báo điện tử Vietnamnet",
    "Đức"
  ],
  "Trends": [
    {
      "word": "Bà Rịa Vũng Tàu",
      "weith": "1"
    },
    {
      "word": "Bắc Sơn",
      "weith": "4"
    },
    {
      "word": "Ban Chỉ huy quân sự",
      "weith": "3"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "1"
    },
    {
      "word": "Bình Tân",
      "weith": "6"
    },
    {
      "word": "Hà Tĩnh",
      "weith": "5"
    },
    {
      "word": "Hải An",
      "weith": "5"
    },
    {
      "word": "Hải Phòng",
      "weith": "3"
    },
    {
      "word": "Khánh Hòa",
      "weith": "4"
    },
    {
      "word": "Lexus",
      "weith": "5"
    },
    {
      "word": "Mai Dịch",
      "weith": "2"
    },
    {
      "word": "Nha Trang",
      "weith": "2"
    },
    {
      "word": "phòng cháy chữa cháy",
      "weith": "3"
    },
    {
      "word": "Phước Long",
      "weith": "6"
    },
    {
      "word": "Phương Trang",
      "weith": "4"
    },
    {
      "word": "Quận 1",
      "weith": "6"
    },
    {
      "word": "Quỳnh Lưu",
      "weith": "3"
    },
    {
      "word": "Sân bay Cát Bi",
      "weith": "4"
    },
    {
      "word": "Soha",
      "weith": "4"
    },
    {
      "word": "sông Sài Gòn",
      "weith": "2"
    },
    {
      "word": "Tân Thành",
      "weith": "1"
    },
    {
      "word": "Thạch Hà",
      "weith": "3"
    },
    {
      "word": "Thanh Hóa",
      "weith": "4"
    },
    {
      "word": "Thủ Đức",
      "weith": "1"
    },
    {
      "word": "Tiền Giang",
      "weith": "3"
    },
    {
      "word": "Trung Tự",
      "weith": "6"
    },
    {
      "word": "Tuy Phước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "6"
    },
    {
      "word": "Võ Văn Kiệt",
      "weith": "6"
    },
    {
      "word": "xe đạp điện",
      "weith": "1"
    }
  ]
}