{
  "Url": "http://www.baomoi.com/Bao-hiem-xe-gan-may-Co-cung-nhu-khong/141/13553390.epi",
  "Time": "13/04/2014 16:45",
  "Title": "Bảo hiểm xe gắn máy: Có cũng như không?",
  "Category": "Tin tức > Pháp luật > An ninh - Trật tự",
  "Description": "(VTV Online) - Bảo hiểm xe gắn máy là một loại hình bảo hiểm quen thuộc với người dân Việt Nam nhưng trên thực tế, nó chỉ được dùng để đối phó với cảnh sát giao thông chứ không phải mục đích bảo vệ quyền lợi thân thể, tài sản của người mua khi gặp TNGT.",
  "Content": "<tr><td><div>  <p>  <div>Có một loại hình bảo hiểm gắn bó mật thiết với tất cả người dân Việt Nam chính là Bảo hiểm xe gắn máy. Thế nhưng, loại bảo hiểm này vừa quen nhưng lại vừa lạ. Quen bởi đây là loại hình trách nhiệm dân sự mà chủ phương tiện xe gắn máy bắt buộc phải mua. Lạ ở chỗ với loại bảo hiểm này thì gần như 100% người mua chỉ để đối phó với cơ quan chức năng, mà cụ thể là cảnh sát giao thông, chứ hầu hết chưa được sử dụng để nhận bồi thường khi xảy ra tai nạn. </div> <p>Chính điều này đã dẫn tới hệ quả, khi tai nạn xảy ra, thiệt hại cuối cùng đều thuộc về người dân. Một điều nguy hiểm hơn, hiện có rất nhiều người hoàn toàn không hiểu, thế nào là bảo hiểm xe gắn máy. </p> <p><span class='storyInlinePhoto'><img src='http://vtv.vn/Uploaded/nguyetmai/2014_04_13/Bao_hiem_130414.jpg' ></span></p> <p><em> Trong nhiều vụ TNGT, thiệt hại thuộc về người dân mặc dù có bảo hiểm xe gắn máy. (Ảnh minh họa)</em></p> <p>Tại Khoa chấn thương sọ não Bệnh viện chợ Rẫy, gần như tất cả bệnh nhân ở đây đều có liên quan đến tai nạn giao thông, mà cụ thể là va chạm giữa xe gắn máy với các phương tiện khác. Thế nhưng, khi được hỏi về việc bảo hiểm sẽ chi trả ra sao, cho đối tượng nào, hầu như ai cũng xa lạ với điều này. </p> <p>Ông Trần Quang Lâu - Cha của một bệnh nhân ở Tỉnh Bình Thuận nói: <em>“Tôi không biết đâu, thật sự là không biết!”.</em> </p> <p>Thậm chí có người còn đoán chắc, bảo hiểm này dành để chi trả cho mình khi xảy ra tai nạn, chứ không phải cho bên thứ ba. </p> <p>66.000 đồng là con số tối thiểu mà người điều khiển phương tiện xe gắn máy phải bỏ ra để mua bảo hiểm bắt buộc cho xe gắn máy của mình. Đây là số tiền không lớn và cũng không quá khó để tìm mua bảo hiểm này bởi chỉ cần ra các trạm xăng, lề đường là tìm thấy với giao dịch diễn ra chỉ chưa đầy 5 phút. Chưa bao giờ bảo hiểm lại được mua một cách đơn giản và nhanh chóng như vậy. </p> <p>Tuy nhiên, người bán có giải thích về khâu quan trọng nhất khi mua loại bảo hiểm này lại là sự đảm bảo lưu giữ thông tin người mua bảo hiểm khi gặp sự cố về giấy bảo hiểm chứ tuyệt nhiên không phải quyền lợi dành cho người mua. </p> <p>TP.HCM hiện có gần 6 triệu xe gắn máy, trung bình mỗi năm có hàng ngàn vụ tai nạn giao thông, riêng năm 2013 có khoảng 5.000 vụ. Cho đến nay, vẫn chưa ai có thể đưa ra được con số thống kê chính xác về việc chi trả trong loại hình bảo hiểm này, chỉ biết rằng, số lượng người mua bảo hiểm và số được chi trả mỗi khi gặp tai nạn chưa tương xứng. </p> <p>Theo Luật sư Phan Thị Việt Thu, Chính phủ đã quy định về hợp đồng mẫu, trong đó có danh mục các ngành phải có điều kiện hợp đồng mẫu không có ngành bảo hiểm. Và trên thực tế, hợp đồng mẫu do phía công ty bảo hiểm quy định. </p> <p>Hãy làm một phép thử, đã có bao nhiêu xe gắn máy đã được bảo hiểm chi trả khi bị tai nạn và liệu loại hình này có thật sự đem lại quyền lợi cho người mua bảo hiểm hay chỉ làm lợi cho những công ty bảo hiểm? Câu trả lời này chúng tôi xin nhường lại cho những cơ quan chức năng. </p> <p>Hy vọng rằng với những gì vừa nêu trên, mỗi người khi mua bảo hiểm sẽ cân nhắc hơn đến tầm quan trọng của quyền lợi mà mình được hưởng để sao cho bảo hiểm xe gắn máy thật sự phát huy được tác dụng.</p> </p> <p> Hạnh Vân </p><br /></td></tr>",
  "KeyWords": [
    "bảo hiểm",
    "mô tô",
    "mua bảo hiểm",
    "chi trả",
    "loại hình",
    "tai nạn giao thông",
    "tai nạn",
    "quyền lợi",
    "người mua",
    "công ty bảo hiểm",
    "cảnh sát giao thông",
    "VTV",
    "online",
    "Bệnh viện Chợ Rẫy",
    "Bình Thuận"
  ],
  "Trends": [
    {
      "word": "Bà Rịa Vũng Tàu",
      "weith": "1"
    },
    {
      "word": "Bắc Sơn",
      "weith": "4"
    },
    {
      "word": "Ban Chỉ huy quân sự",
      "weith": "3"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "1"
    },
    {
      "word": "Bình Tân",
      "weith": "6"
    },
    {
      "word": "Hà Tĩnh",
      "weith": "5"
    },
    {
      "word": "Hải An",
      "weith": "5"
    },
    {
      "word": "Hải Phòng",
      "weith": "3"
    },
    {
      "word": "Khánh Hòa",
      "weith": "4"
    },
    {
      "word": "Lexus",
      "weith": "5"
    },
    {
      "word": "Mai Dịch",
      "weith": "2"
    },
    {
      "word": "Nha Trang",
      "weith": "2"
    },
    {
      "word": "phòng cháy chữa cháy",
      "weith": "3"
    },
    {
      "word": "Phước Long",
      "weith": "6"
    },
    {
      "word": "Phương Trang",
      "weith": "4"
    },
    {
      "word": "Quận 1",
      "weith": "6"
    },
    {
      "word": "Quỳnh Lưu",
      "weith": "3"
    },
    {
      "word": "Sân bay Cát Bi",
      "weith": "4"
    },
    {
      "word": "Soha",
      "weith": "4"
    },
    {
      "word": "sông Sài Gòn",
      "weith": "2"
    },
    {
      "word": "Tân Thành",
      "weith": "1"
    },
    {
      "word": "Thạch Hà",
      "weith": "3"
    },
    {
      "word": "Thanh Hóa",
      "weith": "4"
    },
    {
      "word": "Thủ Đức",
      "weith": "1"
    },
    {
      "word": "Tiền Giang",
      "weith": "3"
    },
    {
      "word": "Trung Tự",
      "weith": "6"
    },
    {
      "word": "Tuy Phước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "6"
    },
    {
      "word": "Võ Văn Kiệt",
      "weith": "6"
    },
    {
      "word": "xe đạp điện",
      "weith": "1"
    }
  ]
}