{
  "Url": "http://www.baomoi.com/Thep-long-dang-nung-ban-tung-toe-nhu-phao-hoa/141/13552014.epi",
  "Time": "13/04/2014 11:22",
  "Title": "'Thép lỏng đang nung bắn tung tóe như pháo hoa'",
  "Category": "Tin tức > Pháp luật > An ninh - Trật tự",
  "Description": "'Tiếng nổ vang lên khiến ai cũng hoảng hốt. Ngay lập tức thép lỏng cực nóng bắn tung tóe ra xung quanh như… pháo hoa, nó dính vào đâu thì lửa bốc lên tới đó', một công nhân kể.",
  "Content": "<tr><td><div itemprop='articleBody'> <p>Ngày 13/4, bác sĩ Ngô Đức Hiệp - Khoa bỏng bệnh viện Chợ Rẫy (TP.HCM) - cho biết đêm 11/4, bệnh viện tiếp nhận 10 nạn nhân bị bỏng nặng từ vụ nổ lò nung thép phôi tại nhà máy thép Pomina (KCN Phú Mỹ, huyện Tân Thành, tỉnh Bà Rịa - Vũng Tàu). </p> <p>Trong các nạn nhân này, có 3 người bị bỏng rất nặng với diện tích từ 61 - 85% cơ thể, đã được đưa vào phòng chăm sóc đặc biệt. 7 nạn nhân còn lại bỏng từ nhẹ đến trung bình, đang được chăm sóc theo dõi và có thể tiếp xúc với mọi người.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/nphunsa/2014_04_12/7A2U1503.jpg' ></span></td> </tr> <tr> <td>Các công nhân bị bỏng đang điều trị tại bệnh viện Chợ Rẫy.</td> </tr> </table> <p>Trước đó, lúc 18h30 ngày 11/4, trong lúc 13 công nhân đang làm việc tại khu vực gần lò nung thép của dây chuyền đúc phôi thì bất ngờ một tiếng nổ rất lớn vang lên. Sau đó thép lỏng bắn ra xung quanh khiến 13 người bị bỏng, trong đó 10 công nhân bỏng nặng nhanh chóng được đưa đi cấp cứu tại bệnh viện Chợ Rẫy.</p> <p>Tại bệnh Chợ Rẫy, anh Đào Văn Dũng (25 tuổi, quê Đồng Tháp) kể: &quot;Tiếng nổ vang lên khiến ai cũng hoảng hốt. Ngay lập tức thép lỏng rất nóng bắn tung tóe ra xung quanh như… pháo hoa, nó bắn vào đâu thì lửa bốc lên tới đó. Dù tôi nhanh chân tháo chạy nhưng vẫn bị thép lỏng bắn trúng, quần áo trên người bốc cháy. Chạy ra đến sân thì được nhiều đồng nghiệp giúp cởi bỏ quần áo và đưa đi cấp cứu&quot;. </p> <p>Anh Dũng bị nhiều vết bỏng mức độ nhẹ, tóc cháy, chân phù nước không thể đi lại được. “Tôi thấy nhiều anh em cũng tháo chạy nhưng áo quần bị cháy đen, sau đó nằm la liệt ở sân sau của nhà máy&quot;, anh Dũng cho biết thêm.<div><a href='http://news.zing.vn/No-thung-nau-thep-hon-chuc-cong-nhan-nhap-vien-post407469.html'> Nổ thùng nấu thép, hơn chục công nhân nhập viện Trong lúc công nhân đang làm việc thì bất ngờ thùng nấu thép phát nổ, hơn 10 người bị bỏng nặng. </a></div> <p>Công nhân Nguyễn Thanh Long (28 tuổi, quê Bà Rịa - Vũng Tàu) cho biết vào thời điểm đó, anh đứng rót thép vào khuôn, cách khu vực lò nung khoảng 20 m. Khi tiếng nổ vang lên, Long lập tức tháo chạy nhưng vẫn bị thép nóng bắn vào nhiều nơi trên người, cháy gần hết quần áo, được mọi người đưa đến trung tâm y tế huyện Tân Thành sơ cứu rồi chuyển lên bệnh viện Chợ Rẫy.</p> Trong tâm trạng vô cùng lo lắng, ông Hoàng Văn Tam - anh ruột của công nhân Hoàng Thanh Thịnh (49 tuổi, quê Hà Tĩnh) - chia sẻ: “Nghe nói Thịnh làm việc bên cạnh lò nung lúc vụ nổ xảy ra, bác sĩ cho biết nó bị bỏng nặng nhất, nguy kịch, đang được theo dõi trong phòng chăm sóc đặc biệt&quot;. <p><strong>Hệ thống quay rót gây ra vụ nổ?</strong></p> <p>Lãnh đạo công ty cổ phần thép Pomina đã tổ chức họp báo công bố những thông tin liên quan đến vụ nổ nghiêm trọng làm 13 công nhân bị bỏng. Ông Đỗ Tiến Sĩ - Tổng giám đốc công ty - cho biết: &quot;Vụ nổ xảy ra vào thời điểm các công nhân đang làm việc, có thể do hệ thống tay quay rót thép lỏng bị rò rỉ khiến dòng thép lỏng cực nóng chảy ra ngoài gây nên vụ việc&quot;.</p> <p>Ông cho biết hệ thống lò nung, đường dẫn được đội ngũ kỹ thuật của công ty kiểm tra hàng tuần. Mỗi tháng xưởng nung thép nghỉ 10 ngày để tổng kiểm tra, bảo trì toàn bộ hệ thống và tất cả thiết bị máy móc. Lần kiểm tra, bảo trì gần nhất được thực hiện vào 2/4. </p> <p>Hiện công ty cổ phần thép Pomina tích cực phối hợp với các cơ quan điều tra của huyện Tân Thành và tỉnh Bà Rịa - Vũng Tàu để làm rõ nguyên nhân vụ việc này.<div><a href='http://news.zing.vn/Nhieu-benh-nhan-trong-vu-no-thung-nau-thep-dang-nguy-kich-post407664.html'> Nhiều bệnh nhân trong vụ nổ thùng nấu thép đang nguy kịch Trong số 10 bệnh nhân điều trị tại bệnh viện Chợ Rẫy, có người bị bỏng lên tới 85%.</a></div> </div> <p itemprop='author' itemscope='' itemtype='http://schema.org/Person'> Trường Nguyên </p><br /></td></tr>",
  "KeyWords": [
    "thép",
    "bị bỏng",
    "lò nung",
    "công nhân",
    "Bệnh viện Chợ Rẫy",
    "vụ nổ",
    "Tân Thành",
    "tung tóe",
    "tiếng nổ",
    "bắn",
    "vang lên",
    "Đức",
    "TP HCM",
    "Phú Mỹ",
    "Bà Rịa Vũng Tàu"
  ],
  "Trends": [
    {
      "word": "Bà Rịa Vũng Tàu",
      "weith": "1"
    },
    {
      "word": "Bắc Sơn",
      "weith": "4"
    },
    {
      "word": "Ban Chỉ huy quân sự",
      "weith": "3"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "1"
    },
    {
      "word": "Bình Tân",
      "weith": "6"
    },
    {
      "word": "Hà Tĩnh",
      "weith": "5"
    },
    {
      "word": "Hải An",
      "weith": "5"
    },
    {
      "word": "Hải Phòng",
      "weith": "3"
    },
    {
      "word": "Khánh Hòa",
      "weith": "4"
    },
    {
      "word": "Lexus",
      "weith": "5"
    },
    {
      "word": "Mai Dịch",
      "weith": "2"
    },
    {
      "word": "Nha Trang",
      "weith": "2"
    },
    {
      "word": "phòng cháy chữa cháy",
      "weith": "3"
    },
    {
      "word": "Phước Long",
      "weith": "6"
    },
    {
      "word": "Phương Trang",
      "weith": "4"
    },
    {
      "word": "Quận 1",
      "weith": "6"
    },
    {
      "word": "Quỳnh Lưu",
      "weith": "3"
    },
    {
      "word": "Sân bay Cát Bi",
      "weith": "4"
    },
    {
      "word": "Soha",
      "weith": "4"
    },
    {
      "word": "sông Sài Gòn",
      "weith": "2"
    },
    {
      "word": "Tân Thành",
      "weith": "1"
    },
    {
      "word": "Thạch Hà",
      "weith": "3"
    },
    {
      "word": "Thanh Hóa",
      "weith": "4"
    },
    {
      "word": "Thủ Đức",
      "weith": "1"
    },
    {
      "word": "Tiền Giang",
      "weith": "3"
    },
    {
      "word": "Trung Tự",
      "weith": "6"
    },
    {
      "word": "Tuy Phước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "6"
    },
    {
      "word": "Võ Văn Kiệt",
      "weith": "6"
    },
    {
      "word": "xe đạp điện",
      "weith": "1"
    }
  ]
}