{
  "Url": "http://www.baomoi.com/Nhung-cay-cau-guc-nga-do-xe-qua-tai/141/13551752.epi",
  "Time": "13/04/2014 10:52",
  "Title": "Những cây cầu “gục ngã” do xe quá tải",
  "Category": "Tin tức > Pháp luật > An ninh - Trật tự",
  "Description": "Thời gian qua, trên địa bàn các tỉnh, thành đồng bằng sông Cửu Long (ĐBSCL) liên tục xảy ra tình trạng sập cầu do xe quá tải gây ra. Dù biết cầu yếu, giới hạn tải trọng cho phép nhưng nhiều tài xế vẫn cố tình vi phạm dẫn đến sập cầu, gây ách tắc giao thông và kéo theo nhiều hệ lụy.",
  "Content": "<tr><td><span><p><font size='2'>Khoảng 16h ngày 31/3, xe tải mang BKS 67C-00539, do tài xế Nguyễn Hữu Lợi (26 tuổi, ngụ tỉnh Đồng Tháp) chở hơn 40 tấn gỗ từ Đồng Tháp đi An Giang. Khi xe tải lên cầu tạm Cựu Hội (xã Hội An, huyện Chợ Mới, tỉnh An Giang) thì bất ngờ bị sập nhịp giữa, khiến tình trạng giao thông bị tê liệt nhiều giờ liền. Qua kiểm tra, cầu tạm chỉ chịu tải trọng 18 tấn, nhưng xe tải lại nặng gần 60 tấn (cả xe lẫn gỗ). Ngay khi khi xảy ra sự cố sập cầu, ngành chức năng tỉnh An Giang và Đồng Tháp đã phối hợp tổ chức phân luồng, điều tiết giao thông… giảm tình trạng ùn tắc. </font></p> <p><font size='2'>Tương tự, vào ngày 6/3, nhiều người dân ấp Bến Kinh (xã Mỹ Long Bắc, huyện Cầu Ngang, tỉnh Trà Vinh) giật thót mình vì tiếng động lớn do cầu Bến Kinh. Mọi người chạy ra xem thì thấy cây cầu gãy sập cùng chiếc xe ôtô tải BKS 61C-039.58 chở đầy dưa hấu. Tài xế là anh Đặng Văn Diện (26 tuổi, ngụ tỉnh Bình Định) bị thương, mắc kẹt trong xe, được người dân cứu ra ngoài an toàn. Cầu Bến Kinh có kết cấu khung bằng sắt, lót ván, dài 25m, rộng 4m, biển báo trọng tải tối đa cho phép qua cầu là 8 tấn. Nhưng chiếc xe chở dưa gây tai nạn tải trọng đến hơn 32 tấn, gấp 4 lần trọng tải cho phép của cầu.</font></p> <p align='center'> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://antg.cand.com.vn/Uploaded_ANTG/linhchi1/7_hien3182-450.jpg' ></span></td></tr> <tr> <td><font color='#808080'>Hiện trường vụ sập cầu Vòng (Vĩnh Long) do xe quá tải gây ra. </font></td></tr></table></p> <p><font size='2'>Tiếp đó, khoảng 1h ngày 16/3, xe tải BKS 64C-01011 do tài xế Lê Minh Dũng (40 tuổi, ngụ tỉnh Vĩnh Long) điều khiển chở 50 tấn xi măng lưu thông trên hương lộ 16. Khi qua cầu Bàu Sơn (xã Đa Lộc, huyện Châu Thành, tỉnh Trà Vinh), do tải trọng trên xe quá nặng đã làm sập cầu, khiến cả xe lẫn cầu đều rơi xuống sông. Qua kiểm tra, biển báo giới hạn trọng tải của cầu không quá 10 tấn, nhưng chiếc xe gây tai nạn lại chở đến trên 50 tấn. Lực lượng chức năng phải “chữa cháy” bằng cách hỗ trợ 50% chi phí cho các hộ dân lân cận có phương tiện đường thủy đưa đón xe qua lại, phục vụ nhu cầu đi lại của người dân. </font></p> <p><font size='2'>Không chỉ bị sập một lần, cầu Bình Cách nằm trên đường tỉnh 879 thuộc xã Tân Bình Thạnh, huyện Chợ Gạo (Tiền Giang) nối liền với huyện Châu Thành (tỉnh Tiền Giang) bị sập 3 lần cũng vì xe chở quá tải. Theo lãnh đạo các Sở GTVT ở ĐBSCL, hầu hết các vụ sập cầu đều xảy ra vào chiều tối và đêm khuya. Nguyên nhân các lần sập cầu đều giống nhau: xe tải chở hàng quá tải qua cầu tạm, làm sập cầu. </font></p> <p><font size='2'>Khoảng 4h ngày 3/12/2013, xe đầu kéo mang BKS 51C-091.77, do tài xế Nguyễn Thanh Khoa (33 tuổi, ngụ tỉnh Lâm Đồng) điều khiển lưu thông từ TP Hồ Chí Minh đi Trà Vinh. Khi vào địa phận TP Vĩnh Long (tỉnh Vĩnh Long), dù biết cầu Vòng (cầu tạm bằng sắt) chỉ cho phép xe có tải trọng 30 tấn lưu thông qua, nhưng tài xế vẫn bất chấp điều khiển xe đầu kéo gắn sơmi rơ-moóc (có tải trọng khoảng 60 tấn) qua cầu, khiến một nhịp cầu bị sập, oằn sát xuống mặt sông. </font></p> <p><font size='2'>Hiện trên tuyến QL54 đoạn qua tỉnh Vĩnh Long vẫn còn 5 cầu yếu, gồm: Vĩnh Xuân, Cây Điệp, Cái Dầu, Rạch Chanh, Thông Lưu. Tại Km 72+535, cầu Cây Điệp dài 42m, rộng chỉ 3m hiện trong tình trạng mất an toàn nghiêm trọng, trọng tải cầu chỉ cho phép xe 4,5 tấn đi qua nhưng nhiều xe quá tải vẫn qua cầu, tiềm ẩn nhiều nguy cơ mất an toàn. </font></p> <p><font size='2'>Đại tá Thái Văn Bền, Trưởng phòng CSGT đường bộ - đường sắt, Công an tỉnh Vĩnh Long cho biết, trong năm 2013, lực lượng đã xử phạt 1.020 trường hợp xe quá khổ, quá tải. Còn mấy tháng đầu năm đã phát hiện, xử phạt 102 trường hợp vi phạm. </font></p> <p><font size='2'>Theo thượng tá Trần Thanh Vân, Phó trưởng Phòng CSGT đường bộ - đường sắt, Công an TP Cần Thơ, từ đầu năm 2014 đến nay đã xử phạt 320 trường hợp vi phạm. Đối với, các trường hợp tái phạm nhiều lần, có tình tiết tăng nặng sẽ phạt theo mức cao nhất và buộc tài xế phải hạ tải ngay phần quá tải, dỡ phần quá khổ. Nếu gây hư hại cầu, đường thì phải khôi phụ lại tình trạng ban đầu đã bị thay đổi do lỗi vi phạm gây ra</font></p></span><br /></td></tr>",
  "KeyWords": [
    "sập cầu",
    "quá tải",
    "tài xế",
    "Vĩnh Long",
    "tải trọng",
    "xe tải",
    "trọng tải",
    "biển kiểm soát",
    "Trà Vinh",
    "An Giang",
    "Đồng Bằng Sông Cửu Long",
    "ùn tắc giao thông",
    "Đồng Tháp",
    "Hội An",
    "Chợ Mới"
  ],
  "Trends": [
    {
      "word": "Bà Rịa Vũng Tàu",
      "weith": "1"
    },
    {
      "word": "Bắc Sơn",
      "weith": "4"
    },
    {
      "word": "Ban Chỉ huy quân sự",
      "weith": "3"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "1"
    },
    {
      "word": "Bình Tân",
      "weith": "6"
    },
    {
      "word": "Hà Tĩnh",
      "weith": "5"
    },
    {
      "word": "Hải An",
      "weith": "5"
    },
    {
      "word": "Hải Phòng",
      "weith": "3"
    },
    {
      "word": "Khánh Hòa",
      "weith": "4"
    },
    {
      "word": "Lexus",
      "weith": "5"
    },
    {
      "word": "Mai Dịch",
      "weith": "2"
    },
    {
      "word": "Nha Trang",
      "weith": "2"
    },
    {
      "word": "phòng cháy chữa cháy",
      "weith": "3"
    },
    {
      "word": "Phước Long",
      "weith": "6"
    },
    {
      "word": "Phương Trang",
      "weith": "4"
    },
    {
      "word": "Quận 1",
      "weith": "6"
    },
    {
      "word": "Quỳnh Lưu",
      "weith": "3"
    },
    {
      "word": "Sân bay Cát Bi",
      "weith": "4"
    },
    {
      "word": "Soha",
      "weith": "4"
    },
    {
      "word": "sông Sài Gòn",
      "weith": "2"
    },
    {
      "word": "Tân Thành",
      "weith": "1"
    },
    {
      "word": "Thạch Hà",
      "weith": "3"
    },
    {
      "word": "Thanh Hóa",
      "weith": "4"
    },
    {
      "word": "Thủ Đức",
      "weith": "1"
    },
    {
      "word": "Tiền Giang",
      "weith": "3"
    },
    {
      "word": "Trung Tự",
      "weith": "6"
    },
    {
      "word": "Tuy Phước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "6"
    },
    {
      "word": "Võ Văn Kiệt",
      "weith": "6"
    },
    {
      "word": "xe đạp điện",
      "weith": "1"
    }
  ]
}