{
  "Url": "http://www.baomoi.com/Dam-bao-ATGT-le-304-CSGT-tap-huan-qua-cau-truyen-hinh/141/13551805.epi",
  "Time": "13/04/2014 10:38",
  "Title": "Đảm bảo ATGT lễ 30/4: CSGT tập huấn qua cầu truyền hình",
  "Category": "Tin tức > Pháp luật > An ninh - Trật tự",
  "Description": "Để bảo đảm trật tự an toàn giao thông (ATGT) dịp nghỉ lễ 30/4 và 1/5 (5 ngày), Đại tướng Trần Đại Quang, Ủy viên Bộ Chính trị, Bộ trưởng Bộ Công an đã có Công điện chỉ đạo lực lượng cảnh sát giao thông tổ chức cao điểm bảo đảm ATGT từ 16/4 đến 15/5/2014.",
  "Content": "<tr><td><div> <p> Theo đó, trong khoảng thời gian từ 16/4 đến 15/5/2014, đặc biệt là trong 5 ngày nghỉ dịp lễ Chiến thắng 30/4, Quốc tế lao động 1/5, cần tăng cường lực lượng, phương tiện tuần tra, kiểm soát, xử lý vi phạm, tập trung vào các tuyến, địa bàn trọng điểm. </p> <p> Bộ trưởng Bộ Công an cũng nhấn mạnh lực lượng cảnh sát giao thông cần xử phạt nghiêm các vi phạm là nguyên nhân trực tiếp gây ra tai nạn giao thông (TNGT), như: Chạy quá tốc độ; tránh, vượt không đúng quy định; đi không đúng phần đường, làn đường; đi môtô, xe máy, xe đạp điện không đội mũ bảo hiểm… </p> <p> Tình hình TTATGT vẫn diễn biến phức tạp, 16 địa phương có số người chết do TNGT tăng cao; xảy ra nhiều vụ TNGT đặc biệt nghiêm trọng liên quan đến xe khách, xe tải, xe container; các tuyến đường giao thông nông thôn xảy ra nhiều vụ TNGT do môtô, xe máy gây ra... </p> <p> <span class='storyInlinePhoto'><img src='http://xmedia.nguoiduatin.vn/102/2014/4/13/canh-sat-giao-thong.jpg' ></span> </p> <em>Cảnh sát giao thông cần xử phạt nghiêm các vi phạm là nguyên nhân trực tiếp gây ra tai nạn giao thông.<br></em> <p> Bộ trưởng chỉ đạo các địa phương có TNGT quý I/2014 tăng, cần chủ động tham mưu với Ban ATGT tỉnh, thành phố sơ kết đánh giá, chỉ rõ những hạn chế, thiếu sót, nguyên nhân và có giải pháp phù hợp nhằm tạo chuyển biến tích cực, kiềm chế và làm giảm TNGT. </p> <p> Tổ chức thực hiện, xử lý vi phạm chuyên đề theo chỉ đạo của Chính phủ và Ủy ban ATGT Quốc gia như: xử lý xe chở hàng quá trọng tải; kiểm tra, xử lý lái xe vi phạm về nồng độ cồn, sử dụng ma túy. </p> <p> Các địa phương kiểm tra, rà soát, nếu có tình trạng &quot;đoàn xe vua&quot;, &quot;cung đường vàng&quot; như báo chí và nhân dân phản ảnh phải kiên quyết xử lý nghiêm theo quy định của pháp luật; xử lý nghiêm các vụ TNGT và các hành vi vi phạm pháp luật khác trong giao thông, vận tải có dấu hiệu tội phạm. </p> <p> Đối với các tuyến giao thông nông thôn, cần tập trung xử lý vi phạm sử dụng xe môtô, xe đạp điện không đội mũ bảo hiểm… </p> <p> Thực hiện nghiêm túc các chủ trương, giải pháp của Bộ về phòng ngừa, ngăn chặn tiêu cực và chấn chỉnh ngay những hạn chế, thiếu sót trong công tác tuần tra, kiểm soát giao thông, trong đó: Tăng cường công tác giáo dục chính trị, tư tưởng, giáo dục truyền thống nhằm nâng cao phẩm chất đạo đức, ý thức phục vụ nhân dân, đi đôi với tập huấn, bồi dưỡng về pháp luật, nghiệp vụ để mỗi cán bộ, chiến sỹ làm nhiệm vụ tuần tra, kiểm soát giao thông khi thực thi công vụ nêu cao tinh thần trách nhiệm, thực hiện nghiêm túc, đúng quy định của pháp luật, quy trình công tác, điều lệnh CAND. </p> <p> Tăng cường công tác thanh tra, kiểm tra; qua thanh tra, kiểm tra, giám sát phát hiện cán bộ, chiến sỹ làm nhiệm vụ tuần tra, kiểm soát giao thông vi phạm quy trình công tác, thiếu trách nhiệm trong thực thi công vụ hoặc tiêu cực thì đình chỉ công tác, xử lý nghiêm theo quy định; đồng thời, xử lý trách nhiệm liên đới đối với lãnh đạo, chỉ huy của cán bộ, chiến sỹ sai phạm theo đúng quy định của Bộ… </p> <p> Triển khai Công văn chỉ đạo trên của Bộ trưởng Bộ Công an, ngày 12/4, 100% cảnh sát giao thông đường bộ, đường sắt - Công an TP Hà Nội đã được tổ chức tập huấn qua cầu truyền hình trực tuyến ở 9 địa điểm. Hà Nội là địa phương triển khai đầu tiên công tác tập huấn và Công văn chỉ đạo trên. </p> <p> Tham gia buổi tập huấn gồm có lãnh đạo Phòng PC67; Lãnh đạo Công an 30 quận, huyện thị xã phụ trách Đội CSGT, Đội CSGT-TT-PƯN và các cán bộ cảnh sát giao thông thuộc Phòng PC67 và Công an 30 quận, huyện, thị xã. </p> <p> Tại buổi tập huấn, các cán bộ CSGT đã được phổ biến nội dung Quyết định số 208/QĐ-CAHN-PC67 ban hành “Quy định những điều cán bộ, chiến sĩ CSGT Thủ đô được làm (12 điều) và không được làm (15 điều) trong quá trình thực hiện nhiệm vụ”; Những nội dung cơ bản về nhiệm vụ, quyền hạn, hình thức, nội dung tuần tra kiểm soát của Cảnh sát giao thông đường bộ... Và giải đáp một số thắc mắc của CBCS trong quá trình công tác thực tế và tổ chức viết bài thu hoạch sau tập huấn. </p> <p> Mục đích của đợt tập huấn này nhằm quán triệt cho toàn thể chiến sĩ CSGT Hà Nội nắm vững <em>&quot;</em><em>Quy định những điều cán bộ, chiến sĩ CSGT Thủ đô được làm và không được làm trong quá trình thực hiện nhiệm vụ</em> <em>&quot;</em>. Đồng thời nhằm nâng cao hiểu biết pháp luật, nghiệp vụ, phẩm chất chính trị, tinh thần trách nhiệm phục vụ nhân dân... góp phần xây dựng hình ảnh đẹp, thân thiện của lực lượng CSGT Thủ đô trong mắt nhân dân và bạn bè quốc tế. </p> <p> <strong>N.Linh</strong> </p> </div><br /></td></tr>",
  "KeyWords": [
    "cảnh sát giao thông",
    "tai nạn giao thông",
    "tập huấn",
    "cán bộ chiến sĩ",
    "an toàn giao thông",
    "tuần tra",
    "vi phạm",
    "giao thông",
    "công tác",
    "xe đạp điện",
    "mô tô",
    "Trần Đại Quang",
    "Bộ Công An",
    "Ngày Quốc tế Lao động",
    "xe container"
  ],
  "Trends": [
    {
      "word": "Bà Rịa Vũng Tàu",
      "weith": "1"
    },
    {
      "word": "Bắc Sơn",
      "weith": "4"
    },
    {
      "word": "Ban Chỉ huy quân sự",
      "weith": "3"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "1"
    },
    {
      "word": "Bình Tân",
      "weith": "6"
    },
    {
      "word": "Hà Tĩnh",
      "weith": "5"
    },
    {
      "word": "Hải An",
      "weith": "5"
    },
    {
      "word": "Hải Phòng",
      "weith": "3"
    },
    {
      "word": "Khánh Hòa",
      "weith": "4"
    },
    {
      "word": "Lexus",
      "weith": "5"
    },
    {
      "word": "Mai Dịch",
      "weith": "2"
    },
    {
      "word": "Nha Trang",
      "weith": "2"
    },
    {
      "word": "phòng cháy chữa cháy",
      "weith": "3"
    },
    {
      "word": "Phước Long",
      "weith": "6"
    },
    {
      "word": "Phương Trang",
      "weith": "4"
    },
    {
      "word": "Quận 1",
      "weith": "6"
    },
    {
      "word": "Quỳnh Lưu",
      "weith": "3"
    },
    {
      "word": "Sân bay Cát Bi",
      "weith": "4"
    },
    {
      "word": "Soha",
      "weith": "4"
    },
    {
      "word": "sông Sài Gòn",
      "weith": "2"
    },
    {
      "word": "Tân Thành",
      "weith": "1"
    },
    {
      "word": "Thạch Hà",
      "weith": "3"
    },
    {
      "word": "Thanh Hóa",
      "weith": "4"
    },
    {
      "word": "Thủ Đức",
      "weith": "1"
    },
    {
      "word": "Tiền Giang",
      "weith": "3"
    },
    {
      "word": "Trung Tự",
      "weith": "6"
    },
    {
      "word": "Tuy Phước",
      "weith": "6"
    },
    {
      "word": "video clip",
      "weith": "6"
    },
    {
      "word": "Võ Văn Kiệt",
      "weith": "6"
    },
    {
      "word": "xe đạp điện",
      "weith": "1"
    }
  ]
}