{
  "Url": "http://www.baomoi.com/Bi-kich-moi-tinh-chi-dau--em-chong-va-ket-cuc-quyen-sinh-dau-long/139/13550312.epi",
  "Time": "13/04/2014 07:43",
  "Title": "Bi kịch mối tình chị dâu - em chồng và kết cục quyên sinh đau lòng",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "Tuy có chồng con đàng hoàng, nhưng người phụ nữ trẻ nơi huyện miền núi Vân Canh (Bình Định) lại nảy sinh quan hệ với người em chồng nhiều tháng qua. Cuộc tình vụng trộm của họ bị phát hiện sáng 31.3 khi em chồng – chị dâu đang âu yếm nhau trong nhà chòi ngoài rẫy. Sáng hôm sau (1.4), người nhà phát hiện hai người nằm bất tỉnh trong chòi, trong tay cầm một chai thuốc trừ sâu.",
  "Content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://laodong.com.vn/Uploaded/luuthienhuong/2014_04_11/P1080573_YDJV.JPG.ashx?width=660' ></span> </div> <div><strong>Mối tình sai trái </strong> <div>Vợ chồng ông Đinh Duy (52 tuổi), bà Đinh Thị Trung (50 tuổi) ở làng Chồm, xã Canh Liên (huyện Vân Canh) có 4 mặt con, cả gái lẫn trai. Dép (ảnh, 19 tuổi) là người con thứ trong nhà và là một trong những bông hoa đẹp của núi rừng Vân Canh khiến không ít chàng trai trong bản làng mê như điểu đổ. Nhưng chỉ có chàng trai Đinh Văn Lương (30 tuổi) lọt vào mắt xanh của nàng. Đám cưới của Lương và Dép diễn ra khi cô dâu mới tròn 15 tuổi. Đến năm 18 tuổi, Dép và chồng mới làm giấy kết hôn.</div> <div>Cuộc sống tuy còn khó khăn về kinh tế nhưng tình nghĩa vợ chồng đầy ắp tiếng cười con trẻ, đứa con Đinh Ngọc Kim Tuyết (2 tuổi) kháu khỉnh và lớn lên trong tình thương yêu của cha mẹ. Hàng ngày, anh Lương lên rẫy trồng trọt, Dép ở nhà thổi cơm và trông con nhỏ. Mọi chuyện chẳng có gì đáng nói nếu như Đinh Văn Lưa (27 tuổi, em trai Lương) và Dép không mù quáng yêu đương. Điều đáng nói là bản thân Lưa cũng đã có gia đình riêng, vợ Lưa là chị Đinh Thị Bơi (22 tuổi) và con gái là bé Đinh Thị Hương Linh (5 tuổi). Cây kim trong bọc cũng có ngày lòi ra khi anh Lương được người thân “bật mí” về mối tình vụng trộm của vợ và em trai.</div> <p>Sáng 31.3, sau khi nấu cơm cho chồng con ăn để đi làm, Dép lại lén lút hẹn Lưa. Đến 8h cùng ngày, anh Lương không thấy vợ đâu trong khi bé Kim Tuyết khóc đòi mẹ, nên anh gửi con cho người thân rồi đi tìm vợ. Chứng kiến sự thật là vợ quan hệ yêu đương với em trai mình, anh Lương đau lòng khôn xiết, nhưng cũng chỉ kéo vợ về nhà và ngăn cấm vợ ngoại tình với em trai. </p> <p>Đến sáng hôm sau, anh Lương nói với vợ sang nhà người quen phụ giúp công việc bởi người thân của họ vừa qua đời. Đến khoảng 9h, linh tính mách điều chẳng lành nên anh đi tìm gặp ông Đinh Duy (cha vợ Lương) và chị Bơi (vợ của Lưa) để hỏi thăm có thấy vợ mình đâu không vì khi tạt qua nhà anh không thấy vợ. Khi cả ba đến căn chòi - nơi ngày hôm qua Lương bắt gặp 2 người đang “tâm sự” thì kinh hãi khi phát hiện đôi tình nhân nằm bất tỉnh, trong tay mỗi người cầm một vỏ chai thuốc trừ sâu đã cạn thuốc. Hai người nhanh chóng được đưa đến Bệnh viện đa khoa huyện Vân Canh cấp cứu, tuy nhiên các bác sĩ chỉ cứu sống được chị Dép, còn anh Lưa không qua khỏi.</p> <div><strong>Kết cục buồn</strong></div> <div>Khi chúng tôi có mặt tại bệnh viện để gặp và tìm hiểu sự việc thì chị Dép đã ăn được cháo loãng, da thịt hồng hào trở lại. Đôi mắt của bông hoa núi rừng buồn bã nhìn về phía xa. Khi được hỏi chị còn nhớ thương anh Lưa không, cũng vì yêu chị mà anh ấy vong mạng, người phụ nữ trẻ này im lặng. Chúng tôi hỏi tiếp: “Thế bây giờ chị có thương anh Lương không, anh ấy vừa chịu tang em trai, nhưng vẫn tha thứ cho chị, luôn bên cạnh an ủi chăm sóc chị và mong vợ chóng lành bệnh”. Dép đáp: “Em thấy ân hận vô cùng, vì em lỡ dại. Em mong anh Lương tha thứ để hai vợ chồng làm lại từ đầu”.</div> <p>Anh Lương cho biết: “Khi phát hiện sự việc, tôi chỉ lựa lời khuyên hai người không nên hẹn hò yêu thương nhau vì ai cũng có vợ có chồng rồi. Chị dâu và em chồng yêu nhau như thế là tội lỗi, dân làng khinh bỉ, gia đình mất mặt. Tất nhiên, lúc đầu do không kiềm chế cơn bực tức, tôi tát Lưa 3 cái, tát vợ tôi 4 cái rồi dẫn cô ấy về nhà… Tôi mong cô ấy suy nghĩ về việc mình làm. Nếu cô ấy tỏ ra ân hận thì chúng tôi tiếp tục sống chung”.</p>  <div> Thời gian qua, hiện tượng tảo hôn và kết hôn không đăng ký xảy ra phổ biến tại các huyện miền núi thuộc tỉnh Bình Định. Để xảy ra hiện tượng này, lỗi không chỉ thuộc về người dân lạc hậu, xem nhẹ Luật Hôn nhân gia đình mà còn do các cán bộ chức năng địa phương bê trễ, không quan tâm đến việc người dân có đăng ký kết hôn hay không, mà trường hợp cô dâu nhí Đinh Thị Dép trên đây là một ví dụ. </div>  </div><br /></td></tr>",
  "KeyWords": [
    "dép",
    "vợ",
    "Vân Canh",
    "em chồng",
    "em trai",
    "chị dâu",
    "mối tình",
    "bất tỉnh",
    "thuốc trừ sâu",
    "chồng con",
    "tát",
    "Bình Định",
    "Luật Hôn nhân Gia đình"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "4"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "2"
    },
    {
      "word": "có thai",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "Cự Giải",
      "weith": "4"
    },
    {
      "word": "cưới",
      "weith": "6"
    },
    {
      "word": "đăng tải",
      "weith": "4"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "4"
    },
    {
      "word": "ly hôn",
      "weith": "1"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "2"
    },
    {
      "word": "ngoại tình",
      "weith": "2"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "phẫu thuật",
      "weith": "6"
    },
    {
      "word": "sex",
      "weith": "6"
    },
    {
      "word": "sex toy",
      "weith": "4"
    },
    {
      "word": "Soha",
      "weith": "2"
    },
    {
      "word": "Song Ngư",
      "weith": "4"
    },
    {
      "word": "Sư Tử",
      "weith": "6"
    },
    {
      "word": "suy nghĩ",
      "weith": "4"
    },
    {
      "word": "Thiên Bình",
      "weith": "6"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "6"
    },
    {
      "word": "vui đùa",
      "weith": "6"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "1"
    }
  ]
}