{
  "Url": "http://www.baomoi.com/Luc-duc-vi-ep-chong-hop-tac-sinh-con-theo-y-muon/139/13552301.epi",
  "Time": "13/04/2014 13:09",
  "Title": "Lục đục vì ép chồng 'hợp tác' sinh con theo ý muốn",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "Vợ chồng chị Nguyễn Thu Giang trú tại Tân Mai, Hà Nội đã sinh được hai cô con gái kháu khỉnh, tuy nhiên chị Giang vẫn muốn đẻ thêm một đứa con trai. Chỉ vì chuyện con trai con gái mà anh chị thường hay cãi nhau",
  "Content": "<tr><td><div><strong>Ép chồng đi canh trứng cùng</strong></div> <br /> <div>Trước công nghệ của y học có thể sinh con theo ý muốn, vợ chồng chị Giang cũng muốn thử. Chị kể với chúng tôi &quot;hiện nay em đang theo dõi ba tháng rồi nhưng tháng nào cũng hỏng. Cứ đến ngày thứ 12 của chu kỳ phụ nữ là chị gác mọi chuyện lại để đến phòng khám canh trứng. Việc canh trứng vô cùng vất vả. Hi vọng tháng này mọi chuyện sẽ ổn. Trong khi đó, chồng em không hợp tác. Bây giờ chỉ còn cách ép ông ấy&quot;.</div> <br /> <div>Được biết, gia đình chị Giang khá giả. Chị muốn có thêm con trai để có nếp có tẻ vì sợ chồng đi kiếm con trai bên ngoài. Chồng chị Giang thì không tin vì cháu bé thứ hai sinh năm 2011 cũng được áp dụng biện pháp này nhưng không đúng.</div> <br /> <div>Chị Giang phải thuyết phục chồng để anh ta chịu theo vợ đến phòng khám nghe bác sĩ tư vấn về việc sinh con theo như ý muốn của mình. Chị Giang khẳng định lần này chắc chắn sẽ thành công. Ngoài bác sĩ tư vấn, chị Giang còn mua rất nhiều cuốn sách viết về cách sinh con theo ý muốn để hai vợ chồng áp dụng nhằm cố sinh được cậu con trai. Tâm lý của chị lúc nào cũng muốn có con trai để giữ chân chồng.</div>  <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.infonet.vn/t660/Uploaded/phuongthuy/2014_04_13/1314410797canhtrung_1.jpg' ></span></td> </tr> <tr> <td>Canh trứng vất vả nhưng chị Giang vẫn kiên trì vì muốn sinh con trai. Ảnh minh họa.</td> </tr> </table> <div>Tháng trước, khi cặp nhiệt độ báo trứng rụng, chị Giang vồn vã gọi điện thoại báo chồng về nhà gấp nhưng anh ta không về nên mọi chuyện hỏng bét. Tháng này, chị Giang dự đoán ngày rụng trứng và cho rằng sẽ chặn chồng những ngày đó để &quot;hành sự&quot; ngay khi cặp nhiệt độ thông báo.</div> <br /> <div>Không chỉ canh trứng, chị Giang còn chọn lọc thay đổi cả khẩu phần ăn của vợ chồng. Theo sách hướng dẫn phải thay đổi ăn theo thực đơn của con trai và con gái. Đối với người thích sinh con trai như chị phải sử dụng nhiều các thức ăn có vị như cà phê, các loại đậu... dù không thích nhưng chị vẫn phải cố. Trong khi đó các món như sữa, đồ ngọt là khẩu phần sinh con gái nên chị phải bỏ.</div> <br /> <div><strong>Ăn uống, soi trứng không hiệu quả cho sinh con theo ý muốn</strong></div> <br /> <div>PGS, TS Nguyễn Viết Tiến, nguyên Giám đốc Bệnh viện Phụ sản trung ương, cho biết, hiện chưa có thống kê nào về hiệu quả thực sự của các biện pháp sinh con theo ý muốn kể trên, theo ông, chúng không mấy hiệu quả.</div> <p>&quot;Việc ăn cái gì hầu như không thể làm thay đổi tính chất kiềm hay axit của các dịch thể, trong đó có dịch vùng sinh dục&quot;, ông khẳng định. </p> <p>Môi trường âm đạo ở mỗi người có độ pH đặc thù và nó đã ở mức hợp lý. Việc tác động theo cách trên có thể gây rối loạn, đồng thời nếu không đảm bảo vệ sinh sẽ gây viêm nhiễm, dẫn đến tắc vòi trứng và vô sinh. Các bác sĩ sản phụ khoa vẫn luôn khuyến cáo phụ nữ không bao giờ thụt dung dịch vệ sinh vào sâu trong âm đạo.</p> <div>Ông Tiến thừa nhận, việc chọn đúng ngày giờ &quot;hành sự&quot; có thể làm tăng xác suất sinh con theo ý muốn, nhưng không đáng kể, vì việc sinh con trai hay gái do nhiều yếu tố quyết định. Mặt khác, rất nhiều quý ông chỉ có tinh trùng X hoặc Y, vì vậy dù vợ chồng có quan hệ ngày nào thì cũng chỉ &quot;sinh con một bề&quot; mà thôi.</div> <br /> <div>Nhiều người đã áp dụng các biện pháp do sách chỉ dẫn và cũng sinh được đứa con có giới tính mong muốn. Tuy nhiên, theo các chuyên gia, không thể khẳng định rằng đó là kết quả của chế độ ăn nhiều natri hay canxi hay của lịch &quot;quan hệ&quot;. Ngay cả khi không làm gì cả, mỗi lần thụ thai đều có 50% xác suất sinh trai và 50% xác suất sinh gái, đấy là quy luật của tự nhiên nhằm duy trì sự cân bằng giới tính.</div> <br /> <div>PGS.TS Nguyễn Hữu Minh Viện trưởng Viện nghiên cứu Gia đình và giới cho biết công nghệ sinh con theo ý muốn khiến nhiều cặp vợ chồng chạy theo công nghệ này dù không biết tác dụng đến đâu. Nhưng đây cũng là một hình thức khiến số trẻ em nam trong vài năm qua tăng cao hơn so với trẻ em nữ. Bình đẳng giới trong xã hội cần xóa bỏ tư tưởng sinh con theo ý muốn của nhiều cặp vợ chồng.</div> <p><strong>Khánh Ngọc </strong></p><br /></td></tr>",
  "KeyWords": [
    "đẻ con",
    "ý muốn",
    "trứng",
    "chồng",
    "vợ chồng",
    "con trai",
    "xác suất",
    "phòng khám",
    "hành sự",
    "khẩu phần",
    "âm đạo",
    "Tân Mai",
    "Hà Nội",
    "Bệnh viện Phụ Sản",
    "a xít"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "4"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "2"
    },
    {
      "word": "có thai",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "Cự Giải",
      "weith": "4"
    },
    {
      "word": "cưới",
      "weith": "6"
    },
    {
      "word": "đăng tải",
      "weith": "4"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "4"
    },
    {
      "word": "ly hôn",
      "weith": "1"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "2"
    },
    {
      "word": "ngoại tình",
      "weith": "2"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "phẫu thuật",
      "weith": "6"
    },
    {
      "word": "sex",
      "weith": "6"
    },
    {
      "word": "sex toy",
      "weith": "4"
    },
    {
      "word": "Soha",
      "weith": "2"
    },
    {
      "word": "Song Ngư",
      "weith": "4"
    },
    {
      "word": "Sư Tử",
      "weith": "6"
    },
    {
      "word": "suy nghĩ",
      "weith": "4"
    },
    {
      "word": "Thiên Bình",
      "weith": "6"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "6"
    },
    {
      "word": "vui đùa",
      "weith": "6"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "1"
    }
  ]
}