{
  "Url": "http://www.baomoi.com/Tham-canh-ca-gia-dinh-rung-rang-mu-mat/139/13553310.epi",
  "Time": "13/04/2014 16:36",
  "Title": "Thảm cảnh cả gia đình rụng răng, mù mắt...",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "(PetroTimes) - Chỉ vì chữa sâu răng bằng thuốc diệt muỗi DDT mà bà Mai Thị Lộc (SN 1955, trú thôn Tân Lộc, xã Tam Tiến, huyện Núi Thành, Quảng Nam) bị mù mắt, rụng răng. Không những thế, 4 người con của bà cũng chung số phận...",
  "Content": "<tr><td><div> <p> <strong>Chữa sâu răng bằng thuốc DDT!</strong></p> <p> Một ngày tháng Tư, chúng tôi may mắn được gặp đầy đủ các thành viên trong gia đình bà Lộc. Trong 6 thành viên ấy, duy nhất có ông Nguyễn Duy Hùng (SN 1955), chồng của bà Lộc là sáng mắt, còn bà Lộc và 4 người con đều bị mù lòa. Nguyên nhân của việc mù lòa này bắt nguồn từ 49 năm về trước. Lúc đó, bà Lộc là cô bé lên 10. Khoảng cuối năm 1965, có một đoàn y tế về xã Tam Tiến thực hiện chương trình phòng chống sốt rét, họ gửi thuốc diệt muỗi DDT tại nhà cha của bà Lộc (lúc bấy giờ là thôn phó).</p> <p> Khi đó, bà Lộc bị đau răng. Tin lời một số người, bà Lộc lấy trộm một ít bột thuốc diệt muỗi DDT bỏ vào chỗ chiếc răng đau của mình để “diệt con sâu răng”. Quả nhiên, khoảng một tiếng đồng hồ sau, cơn đau giảm hẳn. Được ít bữa, răng lại đau, nghĩ rằng sâu chưa chết hết nên bà Lộc lại tiếp tục lấy thuốc DDT hòa vào nước rồi ngậm trong miệng. Và cứ thế, nhiều lần trong những năm tiếp theo, cứ mỗi khi nhức răng, bà Lộc lại ngậm nước hòa bột DDT vào miệng. Thậm chí, bà Lộc còn quen với loại thuốc độc này đến mức cảm nhận được “mùi thơm đặc biệt” của nó.</p> <p> <span class='storyInlinePhoto'><img src='http://www.petrotimes.vn/stores/news_dataimages/chudiepquynh/042014/13/16/mu_loa.jpg' ></span></p> <p> <em>Bà Mai Thị Lộc (giữa) và 4 người con rụng răng, mù lòa</em></p> <p> Tháng 3/1975, bà Mai Thị Lộc Lộc kết hôn với ông Nguyễn Duy Hùng. Trong những ngày về làm dâu nhà ông Hùng, các chị gái ông Hùng phát hiện bà Lộc bị quáng gà. Thỉnh thoảng bà Lộc nấu cơm nhưng đậy vung nửa trong nửa ngoài, đi chợ về lại vào nhầm ngõ nhà người khác. Có hôm, ông Hùng đi làm ở xa về thăm vợ thì được bà Lộc đãi cho món cơm… nấu với bã chè. Tuy thường xuyên “nhìn gà hóa cuốc” nhưng với bản tính cần cù, chịu khó, bà Lộc vẫn đảm đương mọi việc từ đồng áng đến nội trợ trong nhà. Cũng vì thế, mọi người nghĩ vấn đề thị lực của bà không nghiêm trọng nên không đưa đến bệnh viện thăm khám.</p> <p> <strong>5 mẹ con đều bị mù lòa và rụng răng</strong></p> <p> Năm 1976, bà Lộc sinh cô con gái đầu lòng Nguyễn Thị Nga. Một tháng sau khi sinh con, mắt bà Lộc bị mờ dần. Do gia cảnh khó khăn nên bà không đến bệnh viện mà tự dùng thuốc nam, châm cứu, nhưng bệnh tình không khỏi và dần dần mù hẳn. Đồng thời toàn bộ hàm răng của bà cũng có dấu hiệu bị mục và vỡ dần ra từng mảnh.</p> <p> Những năm sau đó, vợ chồng bà Lộc sinh tiếp 3 người con trai là Nguyễn Ngọc Loan (SN 1979), Nguyễn Công Thành (SN 1989), Nguyễn Thật (SN 1993). Bất hạnh thay, tất cả những người con của ông bà, cứ đến tuổi 12, 13 đều bị nhức răng, sau đó toàn bộ răng bị mục rồi tự vỡ dần ra, chỉ còn lợi (nướu). Cùng với những chiếc răng bị mất thì mắt của họ cũng bị mờ rồi nhanh chóng bị mù hẳn.</p> <p> Hiện tại cả bà Lộc, Nga, Loan, Thật đều rụng hết răng. Riêng Thành mới rụng vài cái răng nhưng cả hàm răng đang bị mục và vỡ dần, còn mắt cũng chỉ nhìn thấy loáng thoáng bóng người ở khoảng cách… 5m.</p> <p> Năm 2003, một tổ chức từ thiện đưa mẹ con bà Lộc vào khám ở Bệnh viện mắt TP Hồ Chí Minh. Tại đây, bác sĩ xác định, bà Lộc và 4 người con đều bị teo, khô giác mạc, teo dây thần kinh thị giác. Riêng Thành và Thật còn bị rung giật nhãn cầu, không có cách chữa. Năm 2004, Loan và Nga được mổ mắt nhưng cả hai chỉ nhìn thấy ánh sáng được 2 tháng rồi rơi vào trạng thái mù lòa như cũ.</p> <p> <strong>Nỗi đau dai dẳng</strong></p> <p> Còn một điều khá thương tâm nữa là Thành có biểu hiện thần kinh không bình thường như nói năng không đầu không đuôi, hàng ngày đi chơi lang thang khắp xóm. Trước đây, bà Lộc và 3 người con lớn mưu sinh bằng nghề cào hến, nhưng nay việc cào hến ngày càng khó khăn, bà Lộc đã yếu nên chỉ quanh quẩn ở nhà, các con của bà bán vé số dạo để kiếm cơm từng bữa. Ông Hùng thì xoay xở cho kinh tế gia đình với 3 sào lúa nước và 2 con bò mua từ nguồn vay hộ nghèo, thu nhập không đáng là bao. Thời gian rảnh, ông đi làm thuê quanh xóm rồi về nhà “trông chừng” vợ con, bởi ông là người sáng mắt duy nhất của cả nhà.</p> <p> Đến nay, trong 4 người con của ông bà đã có 2 người lập gia đình. Chị Nga kết hôn với một chàng trai khuyết tật trong thôn, họ đã may mắn sinh được một bé gái lành lặn. Anh Loan cũng có một đứa con trai kháu khỉnh, tuy nhiên, vì không thể chịu nổi cảnh cả gia đình chồng sống trong mò mẫm, vợ của Loan đã bỏ đi không lời từ biệt, để lại đứa con trai cho ông bà nội.</p> <p> Ông Hùng lo lắng: “Không biết 2 đứa cháu tôi có bị ảnh hưởng gì từ bà và cha mẹ của chúng không! Lạy trời cho chúng được an toàn, khổ mấy tôi cũng ráng làm lụng để nuôi nấng”.</p> <p> Hoàn cảnh gia đình ông Hùng bà Lộc hiện nay rất khó khăn, cần sự chia sẻ của mọi người. Mọi sự giúp đỡ xin gửi về địa chỉ Nguyễn Duy Hùng, thôn Tân Lộc, xã Tam Tiến, huyện Núi Thành, tỉnh Quảng Nam.</p> <p> <strong>Hoàng Phương</strong></p>  </div><br /></td></tr>",
  "KeyWords": [
    "mù mắt",
    "người con",
    "Nguyễn Duy Hùng",
    "sâu răng",
    "bà mai",
    "muỗi",
    "thuốc",
    "Núi Thành",
    "hến",
    "mắt",
    "chữa",
    "Quảng Nam",
    "sốt rét",
    "đau răng",
    "Nga"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "4"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "2"
    },
    {
      "word": "có thai",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "Cự Giải",
      "weith": "4"
    },
    {
      "word": "cưới",
      "weith": "6"
    },
    {
      "word": "đăng tải",
      "weith": "4"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "4"
    },
    {
      "word": "ly hôn",
      "weith": "1"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "2"
    },
    {
      "word": "ngoại tình",
      "weith": "2"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "phẫu thuật",
      "weith": "6"
    },
    {
      "word": "sex",
      "weith": "6"
    },
    {
      "word": "sex toy",
      "weith": "4"
    },
    {
      "word": "Soha",
      "weith": "2"
    },
    {
      "word": "Song Ngư",
      "weith": "4"
    },
    {
      "word": "Sư Tử",
      "weith": "6"
    },
    {
      "word": "suy nghĩ",
      "weith": "4"
    },
    {
      "word": "Thiên Bình",
      "weith": "6"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "6"
    },
    {
      "word": "vui đùa",
      "weith": "6"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "1"
    }
  ]
}