{
  "Url": "http://www.baomoi.com/Vao-nham-phong-ngu-cua-em-dau/139/13552367.epi",
  "Time": "13/04/2014 13:16",
  "Title": "Vào nhầm phòng ngủ của em dâu",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "Trong cơn say, tôi đã làm điều sai trái và cũng chính vì điều sai trái ấy mà gia đình tôi tan cửa nát nhà.",
  "Content": "<tr><td><span> <span class='storyInlinePhoto'><img src='http://img-eva.24hstatic.com/upload/2-2014/images/2014-04-13/1397369665-vaonhamphongngu-tam-eva1.jpg' ></span>  <span>Tôi đã làm việc sau lầm (ảnh minh họa)</span> </span> <div id='baiviet-container'> <p>Dù có giải thích thế nào, bố mẹ tôi, đặc biệt là em trai tôi, nhất định không tha thứ và hiểu cho tôi. Còn vợ tôi thì nhìn tôi bằng ánh mắt nghi ngờ, khó hiểu. Cũng từ hôm đó, gia đình chúng tôi lường mặt nhau, ai cũng nghi ngờ, sống hoài nghi với nhau và tình cảm không còn như xưa nữa. Tôi thật sự quá ân hận rồi.</p> <p>Tôi lấy vợ đã được 7 năm, gia đình tôi có một con lớn rồi. Em dâu tôi cũng đã được cưới về nhà này hơn 1 năm, thím chú ấy chưa có con cái gì nên coi con tôi như con của mình vậy. Nói về gia đình chú ấy, tôi không chê được điều gì. Lúc nào tôi cũng khen ngợi thím ấy trước mặt vợ tôi, chỉ là tôi hi vọng chị em dâu trong nhà sẽ sống hòa thuận, chứ không như người ta nói, hai dâu trong một nhà khó sống.</p> <p>Bố mẹ tôi cũng rất thoải mái, họ luôn nghĩ, sống cùng nhà như vậy không sao, mỗi người một phòng, mỗi người một việc nên dù tôi có nói, vợ tôi không thích sống như vậy thì bố mẹ tôi vẫn khăng khăng bắt chúng tôi phải sống chung. Vả lại, bây giờ chúng tôi chưa có điều kiện, ra ngoài lại thuê nhà cửa tốn kém ra, bố mẹ có nhà tại sao không ở lại phải ra ngoài. Tôi và vợ cũng nhiều lần muốn ra ngoài nhưng vì cuộc sống như thế nên đành chấp nhận. Nói chung, có tốt thì cũng không nên sống quá đông. Bố mẹ tôi muốn thế nào thì tôi chấp nhận chứ bản thân vợ tôi thì thật sự rất khó chịu.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://img-eva.24hstatic.com/upload/2-2014/images/2014-04-13/1397369593-vaonhamphongngu-tam-eva2.jpg' ></span></p> <p>Nhưng cũng chính vì tôi hay khen ngợi thím và vì tình cảm tốt đẹp của hai bên gia đình mà, hôm rồi, khi xảy ra một chuyện tày đình, tôi đã không tài nào chối cãi được. (ảnh minh họa)</p> <p>Nhưng ở chung với bố mẹ chồng, dần dần vợ tôi hiểu ra nhiều điều. Không có ông bà nội thì ai chăm cháu cho, không có chú thím thì cũng vất vả nhiều. Thế nên, gia đình sống hòa thuận. Được cái, cô em dâu của tôi khá tốt, không có chuyện chị dâu em dâu, không có chuyện anh chồng, em dâu, hay mẹ chồng con dâu này kia.</p> <p>Tôi luôn khen ngợi thím ấy trước mặt mọi người vì thực sự thím ấy khéo léo nhưng khéo từ cái tâm chứ không phải sự giả tạo hay gì cả. Tôi cảm thấy gia đình tôi cũng nhờ vào thím ấy nhiều, mẹ tôi cũng nhờ thế mà đỡ vất vả hơn.</p> <p>Tôi hay có tính nhậu nhẹt say sưa, nhiều khi cả nhà đi ngủ, thím ấy vẫn đợi tôi về rồi mới khóa cả. Vì cả nhà không ai đợi được tới khuya mà về thì phải có người mở cổng mới vào được. Nói chung, là con dâu nên thím ấy tự nhận việc này không muốn đi ngủ sớm vì ngại. Nhiều lần như thế thành thói quen, nếu trong nhà có ai chưa về thì y như rằng, thím ấy phải là người chu toàn mọi việc. Tôi đã coi thím ấy như em gái chứ hoàn toàn không phải là em dâu nữa.</p> <p>Nhưng cũng chính vì tôi hay khen ngợi thím và vì tình cảm tốt đẹp của hai bên gia đình mà, hôm rồi, khi xảy ra một chuyện tày đình, tôi đã không tài nào chối cãi được. Tôi uống say, thật sự say và vô tình đã vào nhầm phòng thím ấy. Hôm ấy, thím bảo mệt nên đi ngủ sớm nên không ai đợi tôi, tôi phải mang chìa khóa đi và tự về, thế rồi, lúc về, vì quá say, tôi đã vào nhầm phòng của thím. Cả chú thím đều đang ngủ nhưng tôi lại nằm bên cạnh. Sáng hôm sau, khi vợ không thấy tôi đâu, vợ đã sang phòng chú hỏi và nhìn thấy cả nhà tôi vẫn ngủ như thế. Tôi nằm bên cạnh thím, chú nằm bên cạnh, thím nằm giữa.</p> <p align='center'><span class='storyInlinePhoto'><img src='http://img-eva.24hstatic.com/upload/2-2014/images/2014-04-13/1397369593-vaonhamphongngu-tam-eva.jpg' ></span></p> <p>Vợ tôi thì khó chịu lắm, bây giờ tôi phải làm sao đây, tôi muốn chuyển nhà cho yên thân. Liệu như thế tình cảm gia đình tôi có mất hết tình cảm không? (ảnh minh họa)</p> <p>Trời ạ, cảnh tượng này đúng là như trong phim. Vợ tôi hét lên, cả nhà tôi thì trố mắt vì không hiểu tại sao lại có cảnh ấy. Chẳng ai biết gì, cả chú và cả thím, cả nhà tôi nữa, nhưng tôi không thể tránh khỏi sự nghi ngờ. Trước giờ tôi coi thím như em, rất thương thím, thế nên, chuyện này tôi khó lòng giải thích. Có lẽ trong lòng mọi người nghĩ, tôi có tình cảm với thím nên khi say rượu mới vào nhầm phòng.</p> <p>Bây giờ, cả nhà tôi căng thẳng lắm. Mọi người đang nhìn tôi bằng con mắt khác. Chỉ khổ thân thím, thím không dám đối mặt với mọi người nữa dù thím chẳng gây ra tội gì. Từ đó, thím cũng không còn đợi tôi khi tôi đi về muộn, cũng không muốn nói nhiều, chỉ trầm ngâm mà sống trong nhà này.</p> <p>Vợ tôi thì khó chịu lắm, bây giờ tôi phải làm sao đây, tôi muốn chuyển nhà cho yên thân. Liệu như thế tình cảm gia đình tôi có mất hết tình cảm không? Tôi quá hối hận về hành động của mình rồi nhưng trong cơn say, tôi cũng không hiểu tại sao tôi lại làm như vậy nữa. Hãy cho tôi lời khuyên, giờ tôi phải làm sao đây?</p> <table align='center' width='300' width='100%'> <tr> <td> <p><strong>Xem thêm tin bài liên quan hấp dẫn tại đây:</strong></p> <p><strong> Bị em dâu cướp chồng, quá khổ đau! </strong></p> <p><strong> Chồng mê muội cô em dâu của tôi </strong></p> <p><strong> Đâu phải chị chồng đều “khó” với em dâu </strong></p> <p><strong> Chị em đau khổ vì... xăng tăng giá </strong></p> <p><strong> Em đâu biết anh còn có chị! </strong></p> <p><strong> Chị em dâu như bầu nước lã </strong></p> </td> </tr> </table> <p> </div><br /></td></tr>",
  "KeyWords": [
    "em dâu",
    "gia đình",
    "cha mẹ",
    "khen ngợi",
    "tình cảm",
    "đi ngủ",
    "thế tình",
    "minh họa",
    "chối cãi",
    "con dâu",
    "khó chịu"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "4"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "2"
    },
    {
      "word": "có thai",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "Cự Giải",
      "weith": "4"
    },
    {
      "word": "cưới",
      "weith": "6"
    },
    {
      "word": "đăng tải",
      "weith": "4"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "4"
    },
    {
      "word": "ly hôn",
      "weith": "1"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "2"
    },
    {
      "word": "ngoại tình",
      "weith": "2"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "phẫu thuật",
      "weith": "6"
    },
    {
      "word": "sex",
      "weith": "6"
    },
    {
      "word": "sex toy",
      "weith": "4"
    },
    {
      "word": "Soha",
      "weith": "2"
    },
    {
      "word": "Song Ngư",
      "weith": "4"
    },
    {
      "word": "Sư Tử",
      "weith": "6"
    },
    {
      "word": "suy nghĩ",
      "weith": "4"
    },
    {
      "word": "Thiên Bình",
      "weith": "6"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "6"
    },
    {
      "word": "vui đùa",
      "weith": "6"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "1"
    }
  ]
}