{
  "Url": "http://www.baomoi.com/Nhung-con-nguoi-tu-Tam/139/13553083.epi",
  "Time": "13/04/2014 15:35",
  "Title": "Những con người từ “Tâm”",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "(PLO) - Lúc 10h sáng ngày 13-4 (14-3 âm lịch), hàng ngàn phần cơm trưa, bánh mì đã được các nhóm từ thiện mang phát tại các điểm Bệnh viện trên địa bàn thành phố cho những bệnh nhân nghèo, những người vô gia cư hay những trẻ em lang thang không nơi nương tựa và tất cả trường hợp khác.",
  "Content": "<tr><td><p>Trước cổng bệnh viện Điều dưỡng- phục hồi chức năng, Điều trị bệnh nghề nghiệp (313 Âu Dương Lân, Q.8), nhóm từ thiện mang tên “Từ Thiện Từ Tâm” dưới sự hướng dẫn của thầy Thích Trí Phát (chùa Sùng Quang) cùng với sự tham gia của hơn 20 thành viên đã phát hơn 500 suất cơm và đi kèm mỗi suất cơm là 1 chai nước suối miễn phí cho những bệnh nhân điều trị tại đây và những người dân nghèo sống quanh khu vực này. </p> <p> <span class='storyInlinePhoto'><img src='http://plo.vn/uploaded/phamquang/2014_04_13/congtac_bsas.jpgcongtac_bsas_gxol.jpg?width=500' ></span></p> <p><em>Công tác chuẩn bị của nhóm Từ Thiện Từ Tâm trước giờ phát cơm miễn phí </em> </p> <p>Điều đặc biệt là tất cả các thành viên trong nhóm đều là thế hệ 9x. Thành viên Nguyễn Hoài Hân chia sẻ: “Đến với hoạt động từ thiện này chúng mình hy vọng rằng sẽ mang đến cho các cô, chú, và những người nghèo có được một suất cơm trưa. Tuy nó không cao sang mĩ vị nhưng đây là tất cả những tình cảm, tâm huyết mà nhóm mang đến cho mọi người”. </p> <p>Nhóm thường tổ chức hoạt động kiểu này 2 lần/ tháng. Không chỉ tổ chức riêng trong thành phố mà nhóm còn đi sang các tỉnh lân cận như: Đồng Nai, Bà Rịa-Vũng Tàu, Long An,… để tham gia các hoạt động từ thiện khác. &quot;Kinh phí hoạt động của nhóm chủ yếu là do các thành viên đóng góp&quot;, thầy Thích Trí Phát cho biết thêm. </p> <p>Ngoài nhóm Từ Thiện Từ Tâm thì tại các địa điểm khác như: Bệnh viện Phạm Ngọc Thạch, Chỡ Rẫy quận 5. Nhóm hoạt động gia đình của anh Nguyễn Hùng Dũng (phường 4, quận 6), trong buổi sáng đã quyên góp được trên 500 suất cơm chay và 500 ổ bánh mì. </p> <p>Số lượng thực phẩm trên đã được nhóm phát tận tay những bệnh nhân nghèo trong và ngoài bệnh viện. Bên cạnh đó, anh Dũng cũng cho hay &quot;Gia đình anh và một số hộ xung quanh vẫn đang tiếp tục nấu cơm để đưa đến bệnh viện và phát trực tiếp tại địa phương cho những người nghèo khó hơn mình”.</p> <p><span class='storyInlinePhoto'><img src='http://plo.vn/uploaded/phamquang/2014_04_13/chua_fwqn.jpg?width=500' ></span></p> <p><em>Chùa Thiên Lâm địa điểm phát cơm chay </em></p> <p>Tại chùa Thiền Lâm (phường 5, quận 8) Thượng Tọa Thích Bửu Quang cùng các tăng ni phật tử cũng chuẩn bị phát trên 2000 phần cơm Chay miễn phí cho những người thành tâm. Và ngoài những tăng ni phật tử trong chùa thì vẫn có trong đó những bạn sinh viên tuy không có tiền nhưng họ mang công sức, cái tâm của mình phục vụ và phát những phần cơm này cùng Chùa. Sinh viên Huỳnh Yến Nhi ( sinh viên năm 2, Trung cấp Nam Sài Gòn) nói: “ Tôi muốn mang một phần công sức nhỏ của mình cùng các sư thầy ở đây giúp đỡ cho những mảnh đời khó khăn có thêm được bữa cơm no hơn, cho dù nó không phải là cá, thịt”. </p> <p><span class='storyInlinePhoto'><img src='http://plo.vn/uploaded/phamquang/2014_04_13/sv_ixly.jpgsv_ixly_meba.jpg?width=500' ></span></p> <p> <em>Sinh viên Huỳnh Yến Nhi (áo xanh) cùng với tăng ni, phật tử tại chùa Thiên Lâm chuẩn bị cơm chay </em></p> <p>Cho dù là ai, cho dù hoàn cảnh như thế nào? Với xã hội hiện đại ngày nay thì rất nhiều những bạn trẻ chỉ biết ăn chơi, đàn đúm, đôi khi sa vào những tệ nạn xã hội. Nhưng trên thực tế vẫn còn rất nhiều những tấm lòng hảo tâm đang âm thầm giúp đỡ những số phận bất hạnh trong xã hội. Và không ai khác những người âm thầm ấy lại chính là thế hệ trẻ, thế hệ 9x.</p> <p><span class='storyInlinePhoto'><img src='http://plo.vn/uploaded/phamquang/2014_04_13/nhom_bzwy.jpg?width=500' ></span><br /></p> <p><em>Nhóm từ thiện gia đình anh Nguyễn Hùng Dũng phát bánh mì tại bệnh viện Phạm Ngọc Thạch, Q 5 </em></p> <p>Mong rằng sẽ có thêm nhiều hơn những tấm lòng hảo tâm như của nhóm Từ Thiện Từ Tâm, nhóm hộ gia đình của anh Nguyễn Hùng Dũng, cũng như những tấm lòng của thầy và tăng ni phật tử chùa Thiền Lâm. Góp phần làm cho xã hội có cuộc sống tốt đẹp hơn, tình cảm con người gắn bó chặt chẽ, khăng khít hơn và đặc biệt là không có sự phân biệt giàu nghèo.</p> <table width='100%'> <tr> <td> <p><strong>Con người cần phải biết thương yêu nhau</strong></p> <p>&quot;Con người với con người trong xã hội cần phải biết thương yêu và chia sẻ lẫn nhau. Trong xã hội hiện đại này thì rất cần những tấm lòng hảo tâm hơn nữa. Tu tâm tích đức ở đời bao nhiêu cũng không đủ và không bằng những việc làm thực tế. Riêng chùa thì sẽ phát cơm chay miễn phí vào hai ngày 14 và 30 mỗi tháng. Ngoài ra chùa còn đi một số nơi ủng hộ cho các gia đình nghèo bằng những phần quà tình thương mang cả tinh thần lẫn vật chất giúp họ ổn định hơn trong cuộc sống. Cụ thể mỗi phần quà gồm: 10kg gạo, dầu ăn, bột ngọt, mì tôm đôi khi là quần áo, tiền…&quot; Thượng tọa Thích Bửu Quang chia sẻ.</p> </td> </tr> </table> <p> <strong>THÁI MINH - CHU DU </strong></p><br /></td></tr>",
  "KeyWords": [
    "cơm chay",
    "từ tâm",
    "tăng ni",
    "từ thiện",
    "phật tử",
    "nhóm từ",
    "hảo tâm",
    "bệnh viện",
    "tấm lòng",
    "thượng tọa",
    "nghèo",
    "9X",
    "Đồng Nai",
    "Bà Rịa Vũng Tàu",
    "Long An"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "4"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "2"
    },
    {
      "word": "có thai",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "Cự Giải",
      "weith": "4"
    },
    {
      "word": "cưới",
      "weith": "6"
    },
    {
      "word": "đăng tải",
      "weith": "4"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "4"
    },
    {
      "word": "ly hôn",
      "weith": "1"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "2"
    },
    {
      "word": "ngoại tình",
      "weith": "2"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "phẫu thuật",
      "weith": "6"
    },
    {
      "word": "sex",
      "weith": "6"
    },
    {
      "word": "sex toy",
      "weith": "4"
    },
    {
      "word": "Soha",
      "weith": "2"
    },
    {
      "word": "Song Ngư",
      "weith": "4"
    },
    {
      "word": "Sư Tử",
      "weith": "6"
    },
    {
      "word": "suy nghĩ",
      "weith": "4"
    },
    {
      "word": "Thiên Bình",
      "weith": "6"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "6"
    },
    {
      "word": "vui đùa",
      "weith": "6"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "1"
    }
  ]
}