{
  "Url": "http://www.baomoi.com/Noi-doi--noi-that-Do-la-quyen-cua-con/139/13552545.epi",
  "Time": "13/04/2014 14:00",
  "Title": "Nói dối & nói thật: Đó là quyền của con",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "Làm cha mẹ không ai lại dạy trẻ nói dối, nhưng đôi khi chính chúng ta không biết phải chữa thẹn thế nào trước “lời nói thật” của con mình.",
  "Content": "<tr><td><div> Tôi vẫn luôn nhắc nhở con gái nói dối là xấu nhưng thật sự tôi chẳng thể “túm” lại được lời nói của cô con gái khi cháu thật thà nhận xét sau bữa tiệc tại nhà cô bạn tôi trước rất nhiều khách mời: “Cô ơi, cô nấu đồ ăn không ngon!”. Nói dối, chủ đề không bao giờ cũ trong ngày cá tháng tư. Tuy nhiên, với con trẻ, liệu chúng ta nên dạy các cháu thế nào về nói dối? Cha mẹ sẽ trả lời sao với trẻ khi chúng thắc mắc: “Ba mẹ dạy con đừng nói dối, nói dối thì mũi sẽ dài ra như cậu bé người gỗ Pinocchio, tuy nhiên, con thử nói dối rất nhiều lần để xem điều kỳ diệu mà mũi con chẳng dài ra tẹo nào, dù chỉ 1mm?”<br><br>1. Nói dối là xấu - Mẹ cấm tuyệt đối không được nói dối<br><br>Đây là vấn đề khá rắc rối. Dĩ nhiên, mẹ nào chẳng &quot;điên&quot; nếu con nói dối về những lỗi lầm của con trong học tập hay nói dối khi làm hư, mất mát đồ dùng. Song nếu dựng lên thành trì thiêng liêng về nói thật và đòi hỏi sự tuyệt đối về tính trung thực thì liệu ba mẹ có luôn thành thật với con trong mọi chuyện? Con trẻ sẽ ngạc nhiên và chắc chắn vô cùng buồn bã khi phát hiện ra sự thật tối Chủ nhật ba mẹ trốn đi xem phim, ăn tiệc mà lại nói với bà ngoại là đi họp để nhờ bà giữ cháu. Làm cha mẹ, có ai dám tự tin khẳng định bản thân chưa từng một lần nói dối con trẻ? Thế thì tại sao chúng ta lại dựng lên một thành trì mà ngay từ những viên gạch đầu tiên chúng ta đã là anh chàng Pinocchio luôn làm bể gạch mà cứ chối rằng gạch tự bể.<br><br><div align='center'><span class='storyInlinePhoto'><img src='http://afamily1.vcmedia.vn/k:BbnKCSyXiBaccccccccccccFlVeI2z/Image/2014/04/khi-tre-noi-doi-3-93a36/noi-doi--noi-that-do-la-quyen-cua-con.jpg' ></span><br></div><br>Một lần tôi gọi cho ông xã thông báo sẽ về trễ vì bận họp đột xuất, tôi muốn anh ấy cho bọn trẻ ăn tối trước và đừng chờ cơm mẹ. Tuy nhiên, cuộc họp xong sớm hơn tôi nghĩ và sau đó tôi lại nhận được lời mời cà phê của nhóm bạn thân. Tôi đi cà phê cùng bạn và vô tình để điện thoại cấn máy. Máy điện thoại của tôi tự động gọi cho số điện thoại của chồng tôi. Con trai tôi thấy số máy của mẹ thì bấm nghe và rồi cháu nhận ra mẹ đang cười nói rất vui với các cô bạn chứ không phải trong một cuộc họp mà cháu nghe ba nói. Người đàn ông bé nhỏ 10 tuổi đã nhắn lại cho mẹ một tin nhắn rất ngắn gọn “Mẹ nói với con không được nói dối, sao mẹ nói dối đi họp trong khi lại đi chơi?”.<br><br>Cảm giác vừa buồn cười vừa xấu hổ vừa thẹn thùng khiến tôi cầm chiếc điện thoại của mình mà chẳng biết phải nhắn lại thế nào với con. Tự dưng tôi thấy mặt mình đỏ dù chẳng uống chút rượu vang hay bất cứ giọt bia nào. Tự dưng tôi nhớ về câu tôi vẫn thường nói với hai con “Nói dối là xấu, mẹ cấm tuyệt đối con không được nói dối”.<br><br>2. Nói dối giúp trẻ lớn khôn?<br><br>Tìm hiểu về nói dối, tôi được biết về kết quả khảo sát đối với các bậc cha mẹ người Mỹ; theo đó, trung thực là điều họ mong muốn nhiều nhất ở con mình. 95% các đứa con hiểu rõ điều cha mẹ muốn, và chúng biết nói dối là sai trái, song 96% những đứa trẻ vẫn nói dối phụ huynh. Ngay cả các chuyên gia điều tra lão luyện nhất cũng “thua đậm” trong việc phát hiện trẻ nói dối, mà cha mẹ mới là người giỏi nhất trong việc “bắt giò” con, kế đến là thầy cô. Bạn nghĩ con gái thường nói dối ít hơn con trai? Sai bét! Trẻ nhỏ nói dối ít hơn trẻ lớn? Sai luôn! Giờ nhìn lại các thiên thần nhỏ ở nhà, bạn thử tính xem số lần nói dối của chúng?<br><br>Thật ra, mọi việc xảy ra rất tự nhiên, theo thông tin khoa học, từ khi 4 tuổi, trẻ đã nhận biết nói dối sẽ có được điều mình muốn hay tránh được điều không muốn, chẳng hạn như chối không làm vỡ ly để khỏi bị phạt. Tôi thì tin là có trẻ nhận biết điều này sớm hơn, như cô cháu gái 2 tuổi của tôi đã biết “ngụy tạo lý do ngoại phạm”. Dưới 5 tuổi, trẻ vẫn còn sợ người lớn đọc được ý nghĩ của mình. Song dần dần trẻ thích cảm giác giữ được sự riêng tư, sự tự do và “bất tuân thượng lệnh”. Bạn cũng hãy cẩn thận vì đến 7 - 8 tuổi, trẻ đủ khôn để thấy được những lần người lớn “bẻ cong” sự thật nhằm khiến mọi chuyện trở nên dễ dàng hơn, để sẻ chia cảm giác, tránh cãi cọ hay nhằm che giấu một nỗi xấu hổ nào đấy… Trẻ học mọi điều qua quan sát chính chúng ta, thế nên nếu nghe và thấy chúng ta nói dối thì chúng hoàn toàn có thể bắt chước.<br><br><div align='center'><span class='storyInlinePhoto'><img src='http://afamily1.vcmedia.vn/k:BbnKCSyXiBaccccccccccccFlVeI2z/Image/2014/04/khi-tre-noi-doi-2-93a36/noi-doi--noi-that-do-la-quyen-cua-con.jpg' ></span><br></div><br>3. Mẹ từng nói dối nhưng nói thật dễ chịu hơn<br><br>Tôi luôn trao cho con thông điệp “Không có ai hoàn hảo và không điều gì là tuyệt đối”. Tôi kể cho con nghe thỉnh thoảng tôi cũng vì sợ mà nói dối. Tôi cũng vài lần trả giá vì nói dối và từng cảm nhận giá trị to lớn của sự thành thật. Tôi phân tích theo cách mình hiểu khi con hỏi về việc ai đó nói dối. Tôi luôn nói với con: “Nói thật không hẳn lúc nào cũng dễ chịu, nhất là khi phạm lỗi. Nhưng con hãy nói sự thật rồi mẹ con mình cùng giải quyết. Vì mẹ rất buồn nếu biết con dối mẹ.” Tôi cũng phải luôn tự nhắc mình về bài học &quot;Cây anh đào của Washington&quot;*. Đó là câu chuyện chỉ rõ việc nếu nói thật, trẻ sẽ được khen và làm như vậy sẽ có hiệu quả hơn là nói dối và bị phạt.<br><br>Nếu con lỡ nói dối, tôi không dồn ép, làm con sợ để cố chối đến cùng. Không nên cố bắt lỗi và đặt tên cho việc xấu trẻ đã làm, hãy chỉ tìm ra sự thật và tập trung sửa lỗi cùng nhau. Khi con thú nhận lỗi sai, tôi sẽ khen ngợi con vì đã dũng cảm nói ra sự thật. Tiếp đó, cần phải bình tĩnh để phân tích rõ ràng phải trái, hiểu được lý do và từ đó có hình phạt tương xứng. Cách chúng ta phản ứng với con khi chúng nói thật sẽ ảnh hưởng đến việc sau này trẻ sẽ quyết định nói thật hay nói dối với chúng ta.<br><br>Nói dối hay nói thật, tất cả đều là “quyền” của con. Hãy trao cho con toàn quyền quyết định việc chúng muốn làm. Tôi hoàn toàn tin một đứa trẻ hiểu rằng chúng luôn được yêu thương, bảo vệ an toàn thì sẽ không vì lý do gì mà nói dối khi lỡ phạm sai lầm.<br><br>* Ngày nhỏ, tổng thống Mỹ George Washington đã từng vô ý chặt nhầm cây anh đào mà bố ông yêu thích. Tuy nhiên, ông đã mạnh dạn nhận lỗi sai của mình và được bố tha thứ.  </div><br /></td></tr>",
  "KeyWords": [
    "nói dối",
    "mẹ",
    "sự thật",
    "đi họp",
    "thành trì",
    "làm cha mẹ",
    "Anh Đào",
    "dài ra",
    "cha mẹ",
    "tuổi trẻ",
    "chẳng",
    "Ngày Cá tháng Tư",
    "người Mỹ",
    "Washington",
    "tổng thống Mỹ"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "4"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "2"
    },
    {
      "word": "có thai",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "Cự Giải",
      "weith": "4"
    },
    {
      "word": "cưới",
      "weith": "6"
    },
    {
      "word": "đăng tải",
      "weith": "4"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "4"
    },
    {
      "word": "ly hôn",
      "weith": "1"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "2"
    },
    {
      "word": "ngoại tình",
      "weith": "2"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "phẫu thuật",
      "weith": "6"
    },
    {
      "word": "sex",
      "weith": "6"
    },
    {
      "word": "sex toy",
      "weith": "4"
    },
    {
      "word": "Soha",
      "weith": "2"
    },
    {
      "word": "Song Ngư",
      "weith": "4"
    },
    {
      "word": "Sư Tử",
      "weith": "6"
    },
    {
      "word": "suy nghĩ",
      "weith": "4"
    },
    {
      "word": "Thiên Bình",
      "weith": "6"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "6"
    },
    {
      "word": "vui đùa",
      "weith": "6"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "1"
    }
  ]
}