{
  "Url": "http://www.baomoi.com/Nhung-phu-nu-soi-nuoc-mat-voi-nghe-rao-ca/139/13552958.epi",
  "Time": "13/04/2014 15:22",
  "Title": "Những phụ nữ “sôi nước mắt” với nghề “rảo cá”",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "Những ngày thuyền cá ngừ đại dương về bờ, những người phụ nữ ở xóm biển phường 6 (TP. Tuy Hòa, Phú Yên) lại ra biển chờ thuyền từ sáng sớm. Họ chờ để giữ một chân “rảo cá” (khuân cá từ thuyền về kho thu mua).",
  "Content": "<tr><td><p> Một chuyến thuyền ra khơi đánh bắt cá ngừ đại dương (người địa phương còn gọi là cá bò gù) từ 30-40 ngày mới về bến. Mỗi đợt thuyền mẹ thuyền con kéo nhau về liên tục trong khoảng 10 ngày. Đó là những ngày những người phụ nữ làng biển mong đợi để được bán sức mưu sinh.</p> <p> <span class='storyInlinePhoto'><img src='http://congly.com.vn/data/news/2014/4/13/53/a10f06eJPG1397368701.jpg' ></span></p> <p> <span><em>Có hàng trăm phụ nữ làm nghề &quot;rảo cá&quot; - nghề bán sức mưu sinh ở cảng cá phường 6, Tuy Hòa,Phú Yên</em></span></p> <p> Cảng cá phường 6 (TP Tuy Hòa, Phú Yên) hơn 6h sáng 3/4, thuyền chưa về đến bến, đã có hàng trăm người phụ nữ làm nghề “rảo cá” ngồi đợi. Họ chia nhau thành từng nhóm khoảng 10 người một đội. Thuyền vừa cập bến, một chị reo to “thuyền mình về kìa”. Các chị liền tất tả chuẩn bị cán khuân cá. Mỗi con bò gù cân nặng từ 50-60kg đến hàng tạ. Tùy con lớn bé, mà một đợt có 3-4 chị cùng ghé vai khuân cá từ cảng vào khu thu mua cách cảng khoảng chừng 300 mét.</p> <p> <span class='storyInlinePhoto'><img src='http://congly.com.vn/data/news/2014/4/13/53/a40f06eJPG1397368701.jpg' ></span></p> <p> <span class='storyInlinePhoto'><img src='http://congly.com.vn/data/news/2014/4/13/53/a20f06eJPG1397368701.jpg' ></span></p> <p> <span class='storyInlinePhoto'><img src='http://congly.com.vn/data/news/2014/4/13/53/a10f06eJPG1397368701.jpg' ></span></p> <p> <span><em>Để mưu sinh, những người phụ nữ làng biển này cũng phải làm công việc nặng nhọc không kém gì cánh đàn ông</em></span></p> <p> Chúng tôi thấy có mấy chị vừa khuân một đợt cá xong, đứng tụm lại trong bóng mát để… thở. Khiêng một đợt chừng 10 con, có con nặng cả tạ, chạy vào chạy ra đoạn từ cảng tới kho cả trăm mét làm sao mà không mệt. Các chị cho biết: “Chừ có cái cảng cá đắp xi-măng thẳng băng vậy đỡ rồi nhen. Chứ hồi trước khuân con cá đã nặng rồi mà dưới chân cát biển nó cứ trì lại. Khuân cá xong về lật cái bàn chân lên thấy tươm máu hết à. Người thì mỏi mà hai cái bàn chân đau phải biết”</p> <p> Năm nay 63 tuổi, bác Trần Thị Bôn đã có hơn 30 năm làm nghề khuân cá. Bà nói từ cái hồi cá bò gù có 1.000 đồng/con bà đã làm cái nghề này rồi. Đàn bà mà làm việc nặng như đàn ông. Càng lớn tuổi sức càng yếu. Có ngày khuân cá về, hai vai đã bầm tím rồi mà hôm sau bà vẫn ra cảng đợi thuyền về để bán sức mưu sinh. Người phụ nữ làng biển đã ở tuổi “có cháu gọi bằng bà lâu rồi” tâm sự: “Cực nhưng mà không làm thì lấy gì mà ăn. Con cái mình nó cũng nghèo,muốn cũng đâu có lo được cho mình. Thành thử mình phải lo mà làm. Một tháng có vài ngày cá về mình đi khuân cá. Còn những ngày còn lại thì đi ở cho nậu (đi ở cho người ta) có được đồng nào hay đồng đó”.</p> <p> Đổ mồ hôi, sôi nước mắt vậy mà tiền kiếm được có được là bao. Chúng tôi hỏi làm một ngày như vậy kiếm được bao nhiêu? Một chị tính, đội của chị có khoảng 15 người, khuân cá cho nậu một buổi kiếm được 400-500 nghìn, đem chia đều ra từng đó người, mỗi người “dữ lắm thì bữa nay được 40 nghìn đồng”.</p> <p> <span class='storyInlinePhoto'><img src='http://congly.com.vn/data/news/2014/4/13/53/a30f06eJPG1397368701.jpg' ></span></p> <p> <span><em>Một ngày khuân, chở hết cá lớn cá bé, tiền công chia ra mỗi chị được vài mươi nghìn đồng</em></span></p> <p> Chị Hồ Thị Bích Ngọc (38 tuổi, ở phường 6, TP Tuy Hòa) nói: “Mấy đợt rày cá về ít hơn nên tiền kiếm được ít hơn. Nhưng cũng chỉ biết trông chừng ngày cá về để kiếm thêm tiền lo cho con ăn học”. Hai vợ chồng chị Ngọc có 2 đứa con, một đứa học lớp 6, một đứa mới học mẫu giáo. Chị chủ yếu làm nghề khuân cá. Chồng chị thì “đi bạn” (đánh cá thuê) cho chủ tàu. Chị kể: “Một chuyến biển hơn một tháng “được mùa” thì được chủ tàu chia cho khoảng 5 triệu đồng. Còn có đợt cá ít quá, tàu người ta lỗ vốn thì tiền “đi bạn” có khi không đủ tiền mua mì gói, thuốc lá đem theo lên tàu cho một chuyến đi. Mỗi đợt thấy thuyền về tới bến chị mới thở phào, chứ “cái nghề biển bấp bênh, cá thì khi có khi không, mà ông trời nhiều khi ổng lấy mất chồng mình hồi nào hổng hay đó chứ”.</p> <p> Nhà dân vùng biển thường đông con, nhưng chị nói chị không dám sinh nhiều vì bữa nay nuôi con tốn kém lắm, nhất là mình muốn lo cho con ăn học đàng hoàng để đời con đỡ khổ hơn đời cha mẹ. Cháu nhỏ học mẫu giáo tiên trường mỗi tháng 700 nghìn đồng. Vậy mà chưa hồi nào chị Ngọc đóng được học phí trọn vẹn cho con một lần, khuân cá mỗi lần gom đủ 100 nghìn là chị lo “đem tới trường nộp tiền học phí góp cho con liền”.</p> <p> Đổ mồ hôi sôi nước mắt mới kiếm được vài đồng như vậy đó. Nhưng cái tình chân chất của các cô, các chị ở làng biển khiến chúng tôi xúc động. Mỗi một đợt khuân hết cá trên thuyền, các chị lại nài xin chủ tàu một đôi con cá nhỏ. Để làm chi? Để đem chia cho các cụ già mang ra chợ bán. “Các cụ một đời khuân cá, 70-80 tuổi rồi, sức tàn rồi lấy đâu mà bán sức mưu sinh. Mình còn trẻ, còn khỏe, còn chạy kiếm tiền được thì cũng phải biết nghĩ lại mà lo cho các cụ. Người cùng làng sống nhau có cái tình nhỏ nhỏ chia sớt cùng nhau vậy thôi” - một chị cười nói thật hào sảng chia sẻ cùng chúng tôi.</p> <p> Buổi trưa ở cảng, thuyền mẹ thuyền con vẫn đang nối tiếp nhau, các cô, các chị lại từng đợt chân trần tất tả chạy khuân cá từ thuyền vào kho cho “nậu” (nơi thu mua thủy hải sản). Trời mỗi lúc mỗi nắng to, gió từ biển thổi tạt vào bỏng rát.</p> <div> <p><em>Theo </em><strong>Dantri.com.vn</strong></p> </div><br /></td></tr>",
  "KeyWords": [
    "cá ngừ",
    "mưu sinh",
    "Tuy Hòa",
    "đổ mồ hôi sôi nước mắt",
    "bữa nay",
    "phụ nữ",
    "thu mua",
    "Phú Yên",
    "ăn học",
    "mẫu giáo",
    "đi ở"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "4"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "2"
    },
    {
      "word": "có thai",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "Cự Giải",
      "weith": "4"
    },
    {
      "word": "cưới",
      "weith": "6"
    },
    {
      "word": "đăng tải",
      "weith": "4"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "4"
    },
    {
      "word": "ly hôn",
      "weith": "1"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "2"
    },
    {
      "word": "ngoại tình",
      "weith": "2"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "phẫu thuật",
      "weith": "6"
    },
    {
      "word": "sex",
      "weith": "6"
    },
    {
      "word": "sex toy",
      "weith": "4"
    },
    {
      "word": "Soha",
      "weith": "2"
    },
    {
      "word": "Song Ngư",
      "weith": "4"
    },
    {
      "word": "Sư Tử",
      "weith": "6"
    },
    {
      "word": "suy nghĩ",
      "weith": "4"
    },
    {
      "word": "Thiên Bình",
      "weith": "6"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "6"
    },
    {
      "word": "vui đùa",
      "weith": "6"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "1"
    }
  ]
}