{
  "Url": "http://www.baomoi.com/Gia-ma-toi-khong-khat-khe-nhu-the/139/13552921.epi",
  "Time": "13/04/2014 15:16",
  "Title": "Giá mà tôi không khắt khe như thế",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "Bác sĩ bảo tôi bị nhiễm độc gan nặng. Đó là hậu quả của những chuỗi ngày dài uống thuốc không có hiểu biết để chữa căn bệnh K Ba-de-đô. Nằm trên giường bệnh, nhìn đứa con gái duy nhất trong nhà qua lại chăm sóc bố mà tôi không kìm được nước mắt.",
  "Content": "<tr><td><tr> <td><div align='center'><em><span class='storyInlinePhoto'><img src='http://daidoanket.vn/Pictures/bao%20tuan/_2014/103/14_chavacongai.jpg' ></span></em></div> <div align='center'><em>Cha luôn bên con trên mọi chặng đường</em></div>  <div align='justify'>Ngày ấy cách đây cũng vài chục năm, lúc đó tôi đang giữ một vị trí cao trong tỉnh. Vợ chồng tôi được 4 đứa con nhưng chỉ có 1 gái. Nó xinh đẹp, ngoan ngoãn từ nhỏ nên cả tôi và mẹ nó đều thầm nghĩ con mình sẽ có cuộc sống đủ đầy. Tôi từng hẹn với ông bạn là phó chủ tịch một tỉnh có cậu con trai tu nghiệp nước ngoài rằng, khi nó về sẽ tác thành cho đôi trẻ. Ấy thế mà đùng một cái, cô con gái rượu tuyên bố yêu cậu bạn cùng lớp cấp 3 mới ra trường, làm nghề giao thông. Cái nghề vất vả sương gió vào Nam ra Bắc theo từng công trình lớn bé. Khuyên nhủ mãi không được, tôi dùng nhiều biện pháp nặng hơn. Có cả cách nhốt con gái trong nhà mấy ngày liền để cắt liên lạc. Mọi biện pháp của tôi đều không có kết quả. Sau một chuyến công tác dài ngày ở nước ngoài, tôi được mẹ nó thông báo tin động trời: Nó đã có mang.</div>  <div align='justify'>Tôi đã cho người đi tìm &quot;thủ phạm”. Cậu con trai ấy xanh xao và tái mét trước cơn giận dữ ngùn ngụt của tôi. Bất chấp cậu ta van xin được cưới người mình yêu, tôi tuyên bố nếu cậu ấy không đi thật xa khỏi mảnh đất này thì tôi không để yên cho cả gia đình luôn. Vai vế của tôi lúc ấy khiến không một ai dám nghi ngờ vào điều đó.</div>  <div align='justify'>Về phần con gái, tôi bắt mẹ nó phải dỗ nó đến bệnh viện giải quyết hậu quả bằng được. Nhưng con bé gan hơn tôi tưởng. Nó chẳng những không chịu chấp hành mà còn thuê nhà ở riêng. Tôi cáu lắm, phần còn sợ mất danh dự nữa. Chẳng gì tôi cũng trong hàng ngũ quan đầu tỉnh. Trong lúc tức giận, tôi tuyên bố từ con gái, mặc cho vợ tôi nước mắt ngắn dài khuyên can. </div>  <div align='justify'>Những ngày tháng sau đó con gái sống như thế nào tôi không hề biết.Vả lại, mẹ nó cũng cẩn thận không để lọt bất cứ thông tin nào trêu ngươi cơn thịnh nộ của tôi. Tôi vốn thích mình có uy trong mọi môi trường nhưng quả thực tôi không biết mình chính là một hung thần trong mắt vợ con. Điều này thì mãi sau này khi đã về hưu, bệnh tật đầy người hành hạ tôi mới biết. Bao nhiêu năm qua cả nhà sống trong sự phấp phỏng trước những cơn nóng lạnh của tôi, mà tôi lại cứ ngỡ hào quang trong sự nghiệp của mình khiến vợ con được sung sướng. Mặc dù bề ngoài thì đúng là vợ con tôi, tất nhiên trừ đứa con gái là hưởng đủ thứ &quot;lộc” từ cái &quot;ghế” của tôi thật.</div>  <div align='justify'>Tôi cũng láng máng biết đứa cháu ngoại duy nhất là con gái. Duy nhất vì cha nó đã lập nghiệp ở khá xa, và có lẽ vì hận ông bố vợ hờ mà nó cũng không đoái hoài gì đến đứa con rơi tội nghiệp nữa. Còn con gái tôi sau khi sinh con đã bỏ công việc cũ ở cơ quan hành chính do tôi sắp đặt mở một quán ăn nho nhỏ. Như để đền bù cho cuộc đời hẩm hiu của nó, quán rất đông khách. Dần dần phát triển thành một nhà hàng, rồi một chuỗi nhà hàng, có cả một vài cái ở thủ đô. Con gái tôi đã thành bà chủ. Trong 4 anh chị em, nó lại trở thành người có kinh tế vững nhất, còn giúp đỡ kha khá cho các cháu đi học.</div>  <div align='justify'>Cuộc sống đúng là không biết thế nào mà nói. Đến khi tôi về hưu, bệnh tật ập đến, một phần do những năm tại chức tôi đã để cơ thể mình mệt mỏi nhiều với của ngon vật lạ bốn phương, lại không kiêng cữ được rượu bia. Tôi phải nhập viện liên tục, dài ngày. Lúc này vợ tôi mới khẽ khàng đề nghị tôi cho phép con gái đến viện chăm cha. Thú thật, trong những năm tháng dài từ con, tôi cũng nhiều đêm mất ngủ vì nhớ nó. Nhưng sáng ra, ý thức về danh dự gia đình, về vị trí quyền lực đang có lại che mờ đi tất cả. </div>  <div align='justify'>Được tôi cho phép, con gái tôi đến bệnh viện ngay. Nó xăm xắn sắp đặt mọi công việc, rõ là con người đảm đang. Mấy ông nằm cùng phòng cứ tấm tắc khen tôi may mắn có đứa con gái như vậy. Những lần tôi nằm viện sau này đều một tay nó lo liệu, 3 cậu con trai và con dâu chỉ đóng vai trò… quan sát viên. Có lần nửa đêm tỉnh dậy, thấy con gái ngủ gục cạnh giường tôi bỗng thấy xót xa nó vô kể. Tôi bỗng nhận ra sự lệch lạc trong quan điểm cuộc sống của mình. Tôi thấy ân hận vì cách cư xử của mình ngày xưa. Giá mà tôi không khe khắt, duy ý chí như thế, biết đâu mái tóc đứa con gái duy nhất của tôi đã không bạc sớm như vậy.</div>  <div align='right'><strong>Thành Huy</strong></div></td> </tr><br /></td></tr>",
  "KeyWords": [
    "con gái",
    "vợ con",
    "cha",
    "mẹ",
    "gan",
    "sắp đặt",
    "về hưu",
    "con trai",
    "bệnh tật",
    "danh dự",
    "nước mắt"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "4"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "2"
    },
    {
      "word": "có thai",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "Cự Giải",
      "weith": "4"
    },
    {
      "word": "cưới",
      "weith": "6"
    },
    {
      "word": "đăng tải",
      "weith": "4"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "4"
    },
    {
      "word": "ly hôn",
      "weith": "1"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "2"
    },
    {
      "word": "ngoại tình",
      "weith": "2"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "phẫu thuật",
      "weith": "6"
    },
    {
      "word": "sex",
      "weith": "6"
    },
    {
      "word": "sex toy",
      "weith": "4"
    },
    {
      "word": "Soha",
      "weith": "2"
    },
    {
      "word": "Song Ngư",
      "weith": "4"
    },
    {
      "word": "Sư Tử",
      "weith": "6"
    },
    {
      "word": "suy nghĩ",
      "weith": "4"
    },
    {
      "word": "Thiên Bình",
      "weith": "6"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "6"
    },
    {
      "word": "vui đùa",
      "weith": "6"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "1"
    }
  ]
}