{
  "Url": "http://www.baomoi.com/Khong-cam-long-ly-hon/139/13552495.epi",
  "Time": "13/04/2014 13:42",
  "Title": "Không cam lòng ly hôn",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "Phải đâu chị còn yêu anh. Càng không vì lý do muốn giữ gia đình. Căn nguyên cũng bởi khối tài sản vợ chồng chị tạo dựng quá lớn. Vậy nên chị không cam lòng ly hôn.",
  "Content": "<tr><td><div> <p><span class='storyInlinePhoto'><img src='http://media.yeutretho.tinmoi.vn/2014/04/12/1397287681_khong-cam-long-ly-hon-jpg.jpg' ></span></p> <span style='font-size: 10px;'><em>Vì khối tàn sản chung kếch xù mà chị không cam lòng ly hôn</em></span> <p style='text-align: justify;'><span>Trong mắt anh, cuộc hôn nhân từ lâu đã trở thành chướng ngại. Anh muốn phá bỏ để đến với nhân tình, kể từ ngày hai người có với nhau một đứa con trai. Chị hiểu rõ điều đó, minh chứng là sự thay đổi đến tàn nhẫn của anh. “Hồi nào giờ, anh ấy đâu có đánh vợ, càng không nỡ nặng lời với các con. </span></p> <p style='text-align: justify;'>“Vậy mà” là những lần anh về nhà, bày đủ chuyện rồi đánh đập, mắng nhiếc vợ con. Tô canh chị hâm nóng, nếu không nhăn mặt chê mặn, anh cũng nhíu mày hỏi chị có biết nấu ăn không? Sau đó, như một kịch bản soạn trước, anh mạnh tay hắt tô canh lên người chị. Dẫu chị có nhẫn nhịn thì các con cũng không thể ngó lơ. Con gái lớn gào lên: “Ba có còn là người nữa không?”. Sự việc diễn ra đúng như dự tính của anh. Không thèm đáp lời con, anh quay sang đánh chị, nhiếc móc chị làm mẹ mà không biết dạy con. Cuối cùng - đoạn kết của kịch bản - anh ném vào chị lá đơn <a href='http://yeutretho.tinmoi.vn/ly-hon-t67726.ytt'>ly hôn</a> soạn sẵn. Hàng trăm lần như vậy, con gái quay sang chị chờ đợi cái gật đầu, nhưng chị lẳng lặng nuốt cơn nghẹn ứ vào trong…</p> <p style='text-align: justify;'>Tuần trước, hay tin mẹ anh bệnh, chị cùng hai con gái đến thăm. Cô em chồng chặn ngay ngoài cổng, trách chị “vai chính” sao đến sau “vai phụ”. Trong lúc chị còn lúng túng thì con gái đã xồng xộc bước vào, hỏi anh: “Ba đưa họ đến làm gì? Họ có chỗ ở đây <a href='http://yeutretho.tinmoi.vn/sao-c279/' title='sao'>sao</a>?”. Anh giận dữ lao đến giáng cho con một bạt tai. Con gái ôm mặt, anh quay sang chỉ mặt chị: “Nhà này mới không có chỗ cho kiểu người lì lợm, mất dạy như mấy mẹ con cô”. Xót con gái, máu nóng nổi lên, chị gạt tay anh: “Lâu nay mẹ con tôi cũng không coi anh ra gì”. Điên tiết, anh cầm chiếc ghế đẩu phang vô người chị khiến con gái không kìm được: “Mẹ, mẹ còn luyến tiếc gì ông ấy nữa”… Trên đường về, chị hứa lần này sẽ ký đơn; nhưng rồi đó vẫn chỉ là lời nói trong cơn giận.</p> <p style='text-align: justify;'>Con gái đợi ba ngày vẫn thấy mẹ chần chừ nên bỏ ra ngoài sống, sau khi gửi lại tuyên bố: “Hoặc mẹ bỏ ông ấy, hoặc không bao giờ nhìn thấy con”. Đứa con gái còn lại, hổm rày cũng hăm he bỏ đi nếu chị còn dùng dằng. Chị mất ngủ mấy đêm liền, phần tủi phận, phần thương nhớ con. Có lúc đang nằm, chị bất ngờ bật dậy ngồi vào bàn viết một mạch lá đơn ly hôn; nhưng viết xong thì… xé bỏ. Phải đâu chị còn yêu anh. Càng không vì lý do muốn giữ mái <a href='http://yeutretho.tinmoi.vn/gia-dinh-t22.ytt'>gia đình</a>. Căn nguyên cũng bởi khối tài sản vợ chồng chị tạo dựng gần 30 năm quá lớn.</p> <p style='text-align: justify;'>Ngày ấy, chị gặp anh khi cả hai đang là công nhân xuất khẩu lao động tại Đức, rồi trở thành vợ chồng chỉ sau một bữa cơm ra mắt bạn bè. Cuộc sống trên đất người cực khổ, thiếu thốn, anh bàn với chị rằng khổ đã khổ rồi, gắng tích cóp được đồng nào thì gửi hết về quê, nhờ người thân mua đất, xây nhà để mai sau có “nền tảng” làm ăn. Bấy giờ, Nhà nước chưa cho Việt kiều đứng tên bất động sản nên tất cả đất đai, nhà cửa đều đứng tên mẹ và các em anh.</p> <p style='text-align: justify;'>Sau này về nước, tài sản ấy vợ chồng anh nhận lại qua hình thức cho tặng. Thời buổi tấc đất tấc vàng, với tài mua đi bán lại của anh, tổng tài sản giờ đã hơn 20 tỷ đồng. Ly hôn, biết chị có được nhận phân nửa hay không, khi nguồn gốc <a href='http://yeutretho.tinmoi.vn/tai-san-t66887.ytt'>tài sản</a> đến từ… người thân của anh? Quan trọng hơn, <strong>ly hôn</strong>, công sức bao nhiêu năm bôn ba, lao lực nơi xứ người không lẽ lại thuộc về người khác. Anh đã mua cho nhân tình một ngôi nhà khang trang, mở cho vợ chồng anh trai cô ta một cửa hàng nội thất. Rồi đây, anh sẽ còn cho nhân tình thêm gì nữa? Chị lắc đầu, cố xua đuổi ý nghĩ khiến mình không cam tâm…</p> <p style='text-align: justify;'>Chị còn chần chừ bởi thấy phải đâu mình chị chẳng cam lòng. Nhiều người cũng như chị, sẵn sàng níu kéo cuộc hôn nhân chỉ còn vỏ bọc, chấp nhận <a href='http://yeutretho.tinmoi.vn/cau-chuyen-cuoc-song-c275/' title='cuộc sống'>cuộc sống</a> “ngục tù”, bị đày đọa bởi những mục đích không vì tình yêu. Có người không đành lòng khi ra đi tay trắng hoặc nhận phần ít hơn nếu ly hôn; có người tiếc xót những năm tháng đánh đổi cả công danh, sự nghiệp để lùi năm bảy bước làm chiếc bóng bên chồng; người khác lại không muốn buông tay như một cách trả thù, không để cho đối phương thỏa nguyện… Nhưng, suy cho cùng, với cách nghĩ ấy, chính họ mới là nạn nhân trước tiên vì phải chịu nhiều đau đớn, tổn thương. Bản thân chị cũng đã không chịu nổi cảnh sống quá ư ngột ngạt, chỉ có tủi nhục, đau đớn, ê chề. Chị khiếp đảm những lần anh trở về kiếm chuyện; xót xa thấy các con chịu đựng một người cha tệ bạc và vô hình trung, trong chúng đã hình thành vết thương đủ để lo lắng, chán ngán mỗi khi chị đề cập chuyện lập gia đình.</p> <p style='text-align: justify;'>Trói mình trong những suy tính hơn thua, chị không còn tâm sức để nghĩ đến một “trang đời” khác mà nhiều lần con gái vạch ra. Một “trang đời” thanh thản, bình yên. Cái “được” ấy trăm phần hơn hẳn, nhưng liệu chị có dám vói tay chạm đến hay không?</p> <p style='text-align: right;'>Theo <em>Phụ nữ TP HCM</em></p> <p dir='ltr'><span>--------------------</span></p> <p dir='ltr'><strong>VIDEO ĐANG ĐƯỢC QUAN TÂM</strong></p> <p style='text-align: justify;'><span><span>Cốc</span> <a href='http://yeutretho.tinmoi.vn/thach-dua-nhieu-mau-mem-min-thom-mat-207597.ytt'><span>thạch dừa</span></a> <span>thơm mát, màu sắc bắt mắt, rất thích hợp để dùng tráng miệng sau bữa ăn hoặc có thể dùng như một món ăn vặt cho các bé vì thạch rất mềm và mịn.</span></span></p>    </div><br /></td></tr>",
  "KeyWords": [
    "ly hôn",
    "cam lòng",
    "con gái",
    "nhân tình",
    "vợ chồng",
    "mẹ",
    "căn nguyên",
    "tài sản",
    "lá đơn",
    "chần chừ",
    "đứng tên",
    "xuất khẩu lao động",
    "Đức",
    "bất động sản",
    "TP HCM"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "4"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "2"
    },
    {
      "word": "có thai",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "Cự Giải",
      "weith": "4"
    },
    {
      "word": "cưới",
      "weith": "6"
    },
    {
      "word": "đăng tải",
      "weith": "4"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "4"
    },
    {
      "word": "ly hôn",
      "weith": "1"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "2"
    },
    {
      "word": "ngoại tình",
      "weith": "2"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "phẫu thuật",
      "weith": "6"
    },
    {
      "word": "sex",
      "weith": "6"
    },
    {
      "word": "sex toy",
      "weith": "4"
    },
    {
      "word": "Soha",
      "weith": "2"
    },
    {
      "word": "Song Ngư",
      "weith": "4"
    },
    {
      "word": "Sư Tử",
      "weith": "6"
    },
    {
      "word": "suy nghĩ",
      "weith": "4"
    },
    {
      "word": "Thiên Bình",
      "weith": "6"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "6"
    },
    {
      "word": "vui đùa",
      "weith": "6"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "1"
    }
  ]
}