{
  "Url": "http://www.baomoi.com/Bat-gap-bo-chong-xem-phim-sex/139/13551959.epi",
  "Time": "13/04/2014 11:05",
  "Title": "Bắt gặp bố chồng xem phim sex",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "Tôi đẩy cửa phòng ra và vô cùng choáng váng với những gì diễn ra trước mắt.",
  "Content": "<tr><td><span class='storyInlinePhoto'><img src='http://megafun.vn/dataimages/201309//original/images986674_xemtop.jpg' ></span> <div> <p><span>&gt;&gt;</span> <span>&gt;&gt;</span> <br> Trước đây, trong mắt tôi bố chồng là người chỉn chu nhất, mẫu mực nhất. Ở cái tuổi 70 như ông, lẽ ra phải là tuổi an nhàn, nghỉ ngơi bên con cái. Lấy việc chăm sóc con cháu làm niềm vui nhưng không ngờ hóa ra ông lại đổ đốn như thế. Tôi bắt đầu thấy coi thường ông và lo lắng, suy nghĩ vẩn vơ về mọi chuyện. Phải chăng bấy lâu nay ông vẫn lén lút xem những bộ phim đen ấy.<br> <br> Vợ chồng tôi có cô con gái 4 tuổi và hiện đang sống cùng bố mẹ chồng. Bố mẹ chồng đều đã ở tuổi 60, 70. Mẹ chồng hiện đang đi trông cháu cho con ông anh trai ở xa, 2,3 tuần mới về 1 lần nên nhà chỉ có bố chồng với gia đình tôi.</p> <table align='right' width='100%'> <tr> <td><span>&gt;&gt;</span> <span>&gt;&gt;</span> <span>&gt;&gt;</span> <span>&gt;&gt;</span> <span> Vợ tôi ngoại tình, có nên tha thứ?</span> </td> </tr> </table> <p>Từ trước tới nay, tôi luôn yêu quý và tôn trọng bố chồng.<br> <br> Trong mắt tôi ông là một người đàn ông thật thà, chịu khó và hi sinh hết lòng vì con cái. Tôi luôn coi ông như bố đẻ của mình. Tôi đã từng nói với chồng mình rằng: <em>'sau này về già chỉ cần anh được một nửa của bố là em cũng vui lắm rồi. Hiếm có người đàn ông nào lại vừa chăm chỉ, vừa yêu chiều vợ con như bố</em>'. Chồng tôi chỉ cười.<br> <br> Con gái tôi cũng quấn và thương ông lắm. Có khi nó còn bám ông hơn cả bố mẹ bởi bố mẹ bận rộn mải mê với công việc nhiều khi không dành thời gian cho nó. Có những hôm vợ chồng tôi bận việc ở công ty, mãi tới khuya mới về. Ở nhà chu toàn mọi việc: từ cơm nước, tắm rửa, cho cháu ăn uống đầy đủ. Vợ chồng tôi về chẳng phải bận tâm tí gì việc nhà. Người ta đi công tác xa thì lo chồng con ở nhà không biết ăn uống xoay xở ra sao chứ tôi có đi cả tháng cũng không phải lo lắng gì nhiều bởi ở nhà ông quán xuyến hết giúp tôi. Tôi thấy mình thật may mắn.<br> <br> Bố chồng tôi là người rất tâm lí, dù là đàn ông nhưng ông không nề hà bất cứ một công việc gì, từ những việc của đàn ông như: sửa ống nước, sửa ổ cắm điện, hay tới công việc rửa bát quét nhà. Thậm chí đến ngay cả chồng tôi, cũng khó có thể nhờ anh rửa hộ cái bát hay nhặt hộ mớ rau. Vậy mà mỗi khi tôi bận rộn ông thường giúp tôi nấu cơm, dọn dẹp hay phơi phong quần áo.</p> <p>Thỉnh thoảng, những ngày lễ tết, ông được tổ hưu trí thưởng những khoản tiền nho nhỏ, ông cũng vui vẻ dấm dúi đưa cho tôi gọi là để 'thêm thắt vào tiền chợ búa hay để mua sữa cho cháu'. Số tiền tuy không nhiều nhưng tôi cảm động lắm. Tôi nghĩ đàn ông Việt Nam vốn gia trưởng và lười nhác việc nhà nhưng không ngờ vẫn có người được như bố. Điều này thật hiếm có. Tôi kể với bạn bè, chúng nó ai cũng suýt xoa khen số tôi sướng. Tôi cảm thấy rất vui.<br> <br> Mọi chuyện sẽ chẳng có gì cả nếu như không phải trong buổi đêm hôm đó, tôi dậy đi vệ sinh và phát hiện cửa phòng của bố đang he hé và có vài tiếng động lạ. Vì đêm đã khuya. Tôi sợ bố ngủ quên không tắt tivi nên mở cửa phòng vào định tắt hộ.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://megafun.vn/dataimages/201309/original/images986664_nghien.jpg' ></span></td> </tr> <tr> <td>Tôi không thể ngờ người bố mà tôi vẫn thầm ngưỡng mộ bấy lâu nay lại xem cái thứ phim đồi trụy ấy. (Ảnh minh họa)</td> </tr> </table> <p>Sự xuất hiện đột ngột của tôi khiến ông giật mình luống cuống vơ vội lấy cái điều khiển đầu đĩa tắt phụt màn hình. Tuy nhiên những hình ảnh trong đó đã hằn rõ trong đầu tôi. Tôi choáng váng khi chứng kiến những thước phim đen với những hình ảnh tục tĩu. Tôi dường như chết đứng giữa nhà. Ông nhìn tôi với ánh mắt xấu hổ đầy tội lỗi, còn tôi cảm thấy lúng túng cứ như mình vừa làm một việc gì đó xấu xa. Tôi lắp bắp '<em>con tưởng bố ngủ quên nên định vào tắt tivi'</em>, sau đó đi thẳng về phòng.<br> <br> Cả đêm hôm đó tôi không sao ngủ được, hàng loạt câu hỏi cứ nhảy múa trong đầu. Tôi cảm thấy hụt hẫng, cảm giác như mất một thứ gì đó rất lớn lao, quý giá. <em>'Tại sao bố lại như thế? tại sao một ông lão ở tuổi gần đất xa trời rồi mà vẫn có những ham muốn và thú vui tầm thường đến như vậy'?.</em> Tôi tự nhủ: <em>'Người ta góa vợ thì đã đành, đằng này bố vẫn còn có mẹ. Hay tại mẹ đã già và không thể đáp ứng đủ nhu cầu &apos;chăn gối&apos; cho bố?' </em>Cứ thế, tôi tự chất vấn mình.<br> <br> Kể từ hôm đó, không khí gia đình tôi rất nặng nề. Ngồi ăn cơm nhưng tôi cũng chẳng hỏi han gì ông. Ông cũng cúi gằm mặt ăn cơm không nói với tôi, cũng không vui vẻ nô đùa với cháu như mọi ngày nữa. Ăn cơm xong ông lại lầm lũi lên thẳng phòng.<br> <br> Tôi vẫn chưa nói chuyện này với chồng bởi anh đang đi công tác. Có điều tôi đã thay đổi rõ rệt trong cách ăn mặc của bản thân. Bởi từ trước tới nay tôi ăn mặc rất vô tư, cứ nghĩ rằng bố coi tôi như con gái nên quần đùi áo sát nách tôi vẫn hồn nhiên diện thì mấy hôm nay tôi bắt đầu chỉn chu, kín đáo hơn. Tôi cũng hạn chế để con tiếp xúc với ông. Tôi chỉ lo nhỡ chẳng may cháu cũng xem được những hình ảnh này thì không biết sẽ ra sao.<br> <br> Tôi đang phân vân không biết có nên nói với chồng hay không, và nếu nói thì liệu có giải quyết được vấn đề? Hay lại khiến cả chồng và ông cùng tự ái. Tôi thấy lo lắm. Không biết phải làm thế nào bây giờ?</p> <div align='center'><div><div><div> <div>POLL_DESCRIPTION</div><div>POLL_ITEM</div> </div><div><div> Xem kết quả <span>Click vào lựa chọn của bạn</span><div>.</div> </div></div></div><div><div><span><b>Trưng cầu ý kiến</b></span></div><div> <div>POLL_DESCRIPTION</div><div> Xem kết quả </div> </div></div><div><table width='100%'><tr><td colspan='4'> <strong>POLL_DESCRIPTION</strong> </td></tr><tr><td><strong>POLL_OPTION</strong></td><td><span class='storyInlinePhoto'><img src='http://megafun.vn/common/v2/image/fig42.gif' ></span></td><td><strong>VOTE_PERCENT%</strong></td><td><strong>VOTE_COUNT phiếu</strong></td></tr><tr><td colspan='4'><strong>Tổng cộng: POLL_TOTAL phiếu</strong></td></tr></table></div><div>27602</div></div></div> <table align='center' width='100%'> <tr> <td>Mời bạn chia sẻ ý kiến về bài viết này bằng cách phản hồi bên dưới bài viết hoặc gửi thư về địa chỉ hotline.megafun@vasc.com.vn.</td> </tr> </table> <p><em>Gửi từ bạn đọc Thu Vân</em></p></div><br /></td></tr>",
  "KeyWords": [
    "bố",
    "bố chồng",
    "chồng",
    "phim đen",
    "ăn cơm",
    "ngủ quên",
    "cha mẹ",
    "phim sex",
    "đi công tác",
    "đàn ông",
    "hiếm có"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "4"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "2"
    },
    {
      "word": "có thai",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "Cự Giải",
      "weith": "4"
    },
    {
      "word": "cưới",
      "weith": "6"
    },
    {
      "word": "đăng tải",
      "weith": "4"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "4"
    },
    {
      "word": "ly hôn",
      "weith": "1"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "2"
    },
    {
      "word": "ngoại tình",
      "weith": "2"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "phẫu thuật",
      "weith": "6"
    },
    {
      "word": "sex",
      "weith": "6"
    },
    {
      "word": "sex toy",
      "weith": "4"
    },
    {
      "word": "Soha",
      "weith": "2"
    },
    {
      "word": "Song Ngư",
      "weith": "4"
    },
    {
      "word": "Sư Tử",
      "weith": "6"
    },
    {
      "word": "suy nghĩ",
      "weith": "4"
    },
    {
      "word": "Thiên Bình",
      "weith": "6"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "6"
    },
    {
      "word": "vui đùa",
      "weith": "6"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "1"
    }
  ]
}