{
  "Url": "http://www.baomoi.com/Luong-y-tat-nguyen-va-chuyen-duoc-vo-nho-nghe-thuoc-gia-truyen/139/13551783.epi",
  "Time": "13/04/2014 11:05",
  "Title": "Lương y tật nguyền và chuyện được vợ nhờ nghề thuốc gia truyền",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "GiadinhNet - Cuộc đời đã từng vùi dập lương y Hoàng Văn Ninh, khi cướp đi đôi chân và cả tuổi thơ bình dị của ông từ lúc tròn ba tuổi. Không nản chí, ông kiên trì học hỏi nghề thuốc gia truyền rồi mang hết tâm sức cứu giúp người đời.",
  "Content": "<tr><td><div> <p align='justify'> <table align='center' width='100%'> <tr> <td> <div><span class='storyInlinePhoto'><img src='http://giadinh.vcmedia.vn/JwwZ8Sxq8DR6JFmiDN6mapoWcccccc/Image/2014/04/luong-y-fd2a0.jpg' ></span></div></td></tr> <tr> <td> <p align='center'><em>Vợ chồng lương y hạnh phúc viên mãn cuối đời. Ảnh TG</em></p></td></tr></table></p> <div align='justify'>Ông trời không lấy của ai mọi thứ. Số phận rồi cũng mỉm cười với ông, sau một lần chữa bệnh cho thiếu nữ xinh được mệnh danh Hoa khôi làng. Từ ca bệnh ấy, vị lương y tật nguyền nhưng tài hoa đã tìm được cho mình mối tình “khắc cốt, ghi tâm”.</div> <p align='justify'><strong>Lương y trên chiếc xe lăn</strong></p> <p align='justify'>Nhắc đến chuyện tình yêu cảm động của lương y tật nguyền Hoàng Văn Ninh và người phụ nữ bị điên từng được chính ông Ninh chữa khỏi, người dân trong khu chợ An Xá – Phường Thủy Văn- Thị xã Hương Trà - Thừa Thiên Huế không khỏi trầm trồ. Chứng kiến hành trình vượt qua bao chông gai và cả những định kiến thông thường của hai ông bà, nhiều người thậm chí chẳng ngại ngần gọi đó là: Chuyện cổ tích thời hiện đại.</p> <p align='justify'>Trong căn nhà nhỏ ấm cúng, ông Ninh kể, cuộc đời mình trước khi kết hôn cùng bà Phức là chuỗi ngày lắm tai ương. Lúc mới 3 tuổi, một trận sốt cao đã khiến nửa phần thân dưới của ông bị co rút, không cử động được. Lớn lên, đôi chân ông teo dần, khiến ông Ninh phải chấp nhận cuộc sống tàn tật. Không đầu hàng nghịch cảnh, ông kiên trì theo học nghề may rồi phụ cha bốc thuốc. Sau này người cha qua đời, ông lại kế thừa y bát, chuyên trị bệnh tâm thần cứu giúp người đời. Trải qua thời gian, bằng tay nghề cao và sự tận tâm, ông Ninh đã trở thành lương y trị bệnh tâm thần phân liệt được đông đảo bệnh nhân biết tiếng.</p> <p align='justify'>Kể về cách thức chữa bệnh gia truyền, ông Ninh khái quát ngắn gọn, muốn điều trị bệnh điên đòi hỏi phải trải qua nhiều giai đoạn trị liệu vô cùng phức tạp, bao gồm uống thuốc hoàn (thuốc viên) kết hợp với châm cứu, bấm huyệt, gõ kim hoa mai theo các đường dây thần kinh trên khắp cơ thể. Nhờ phương pháp điều trị này rất nhiều người bị điên được ông chữa khỏi. Tiếng lành đồn xa, nhiều gia đình có người bị rối loạn tâm thần đã tìm tới nhà ông để nhờ chữa trị. Có lúc, gia đình ông như một bệnh viên thu nhỏ, bệnh nhân đến điều trị quá đông phải gửi sang nhà hàng xóm để có chỗ nghỉ dưỡng. Đặc biệt, nhiều bệnh nhân ở xa có hoàn cảnh khó khăn được ông chữa lành bệnh miễn phí mới cho về nhà. Ông quan niệm không vì nhiều bệnh nhân đến chữa trị gây làm khó khăn cho người bệnh. Một trong những nguyên tắc làm việc đã trở thành truyền thống suốt cuộc đời hành nghề y của ông đó là “khi đã nhận bệnh nhân thì phải chắc chắn chữa khỏi bệnh hoặc thuyên giảm bệnh tình thì mới nhận. Căn bệnh này không phải do “ma xui quỷ khiến” làm con người bình thường thành người điên mà đó là triệu chứng rối loạn tâm thần do gặp phải một cú sốc nào đó hoặc rối loạn tâm trí mà thôi!”, ông đúc kết. Với ông, cái tâm trong nghề y không phải là thứ gì đó quá cao siêu. Một lương y biết bản thân có khả năng chữa khỏi bệnh cho người nhưng không chịu chữa thì đó là người vô tâm. Nếu không có khả năng chữa bệnh cho người ta mà vẫn nhận để lấy tiền thì đó là người thất đức..</p> <p align='justify'>Khi được hỏi về kỷ niệm ghi dấu cuộc đời làm thầy thuốc cứu người ông Ninh chia sẻ: “Tui không nhớ đã từng chữa lành bệnh cho bao nhiêu người, chỉ nhớ là mỗi ngày có hàng chục người điên được gia đình đưa đến để chữa bệnh!”. Trong những bệnh nhân đã tìm đến, ông vẫn nhớ như in một trường hợp là anh Phạm Văn Phượng ở xã Hương Toàn (huyện Hương Thủy, Thừa Thiên - Huế) bị bệnh rất nặng gia đình hết phương cứu chữa nằm chờ chết, nhưng may thay được ông chữa trị kịp thời. Hiện tại, anh Phượng hết bệnh và được ông nhận nuôi và chân truyền y bát. Đến nay, anh Phượng đã có vợ và có một tiệm thuốc Đông y lớn ở trong miền Nam. Một trường hợp nữa mà lương y Ninh nhớ mãi, đó là bệnh nhân Nguyễn Thị Tuyết, bị mẹ chồng ngược đãi và lên cơn điên không nói được. Gia đình chị Tuyết bất lực hoàn toàn. Nhưng chỉ mất có 2 tháng, lương y Ninh đã chữa trị khỏi bệnh cho Tuyết. Hiện giờ, cuộc sống của chị rất hạnh phúc và thường xuyên lui tới thăm ông để thay lời cảm ơn.</p> <p align='justify'><strong>Mối lương duyên định mệnh</strong></p> <p align='justify'>Có lẽ, câu chuyện tình đẹp như cổ tích giữa lương y trên chiếc xe lăn và cô gái tâm thần xinh đẹp sẽ không xảy đến, nếu không có cái ngày mà bà Huỳnh Thị Phức gọi là: Định mệnh. Hơn 30 năm về trước, bà được gia đình đưa đến nhà thầy Ninh (chồng bà bây giờ) để chữa bệnh. Hồi ấy, bà bị đau dữ dội trong đầu nhưng gia đình lại nghe lời thầy pháp, đổ tiền cúng bái khiến bệnh tình càng thêm trầm trọng. Nhờ người giới thiệu, gia đình bà sau đó mới “khăn đùm, áo gói” đến nhà lương y Ninh để chữa bệnh. Sau một thời gian được thầy Ninh chăm sóc tận tình, kết hợp với nhiều phương pháp chữa trị, bệnh tình của bà đã thuyên giảm. Nói về duyện gặp gỡ, ông Ninh cứ cười tủm tỉm: “Tui không tin mình lại có được một người vợ đẹp thuộc diện hoa khôi của làng. Lúc bà ấy hết bệnh, biết rõ bản thân tui là một người tật nguyền không thể di chuyển như người bình thường được, nhưng bà ấy đã cảm mến và yêu thương tôi từ lúc nào không biết nữa!”.</p> <p align='justify'>Tình yêu giữa “đôi đũa lệch” nảy nở trong sự gièm pha của người đời. Lúc đó, bà Phức thuộc hàng hoa khôi trong làng, ngoài xã. Có người nói, bà Phức đến với ông Ninh vì ân huệ. Thế nhưng cũng có kẻ độc miệng nói rằng, ông Ninh đã “bỏ bùa” trong quá trình chữa bệnh cho bà Phúc. Nhưng vượt qua tất cả những lời dị nghị ấy, một đám cưới giản dị vẫn diễn ra, có sự chúc phúc của hai bên gia đình và đặc biệt là của những bệnh nhân bị tâm thần đang điều trị tại nhà ông Ninh.</p> <p align='justify'>Cảm động hơn khi biết, vợ lương y Ninh, bà Huỳnh Thị Phức hơn ba mươi năm nay chính là đôi tay tháo vát và tận tụy của chồng, nâng đỡ ông cả thể chất lẫn tinh thần. Bà thầm lặng kề cần ông, chăm sóc ăn uống sinh hoạt, hỗ trợ ông trong việc di chuyển, sắp xếp bệnh nhân và tháp tùng ông trong mọi chuyến đi chữa bệnh trong và ngoài tỉnh. Bà không bao giờ đòi hỏi hay so sánh chồng mình với những người đàn ông lành lặn. Có chăng, điều bà suy nghĩ chỉ là sự cảm thông, chia sẻ nỗi bất hạnh thể xác cùng chồng. Bà tâm sự: “Tôi chỉ ước mong được chăm lo cho ông ấy đến hết cuộc đời. Được thế, tôi đã đủ mãn nguyện lắm”.</p> <div align='justify'>Ông Ninh bây giờ đã 66 tuổi, bà Phức cũng xấp xỉ lục tuần. Bước sang bên kia sườn dốc cuộc đời, lương y Ninh vẫn cầu trời phật phù hộ cho mình còn khỏe mạnh để có thể chữa bệnh thêm cho nhiều người điên hòa nhập cộng đồng. Điều đáng quý nữa là ông Ninh chữa bệnh không bao giờ đòi hỏi tiền công. Ông bộc bạch tiền thuốc thang cũng chỉ lấy đúng giá gốc. Thậm chí nhiều vị thuốc dễ tìm ông Ninh hướng dẫn luôn cho người nhà bệnh nhân tự kiếm lấy sau đó bào chế giúp. Đối với những bệnh nhân nghèo khó ông Ninh sắp xếp luôn chỗ ăn ở tại nhà mình để tiện bề trị liệu, chấp nhận lỗ tiền thuốc thang lẫn công. Vợ chồng ông có 5 đứa con. Nay đứa nào đứa đó đều trưởng thành đàng hoàng, đã có gia đình và rất thương yêu nhau. Hiện tại, họ thành đạt, đều là bác sĩ và nhà giáo, cũng là niềm tự hào của vợ chồng ông bà. “Đó mới là món quà lớn nhất cuộc đời ban tặng cho chúng tôi!”, vợ chồng vị lương y tật nguyền hạnh phúc “khoe” chuyện. Ngẫm lại hơn 30 năm tình yêu và ân nghĩa sâu nặng, ông bồi hồi: “Cuộc đời tôi được may mắn quá lớn. Với một người đàn ông bình thường, tìm được cho mình một người phụ nữ hết lòng yêu thương mình đã khó. Còn tôi có một người phụ nữ tâm đầu ý hợp trong gần hết đời người chấp nhận cùng tôi vượt qua biết bao khó khăn quả là điều hiếm có! Tôi phải cảm ơn bà ấy rất nhiều!”. </div> <p align='right'><strong>Văn Mến - Tiêu Dao </strong></p> </div><br /></td></tr>",
  "KeyWords": [
    "lương y",
    "chữa bệnh",
    "bệnh nhân",
    "tật nguyền",
    "chữa",
    "cuộc đời",
    "chữa trị",
    "người đời",
    "người điên",
    "bệnh tình",
    "gia đình",
    "Hương Trà",
    "Thừa Thiên-Huế",
    "tâm thần phân liệt",
    "rối loạn tâm thần"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "4"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "2"
    },
    {
      "word": "có thai",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "Cự Giải",
      "weith": "4"
    },
    {
      "word": "cưới",
      "weith": "6"
    },
    {
      "word": "đăng tải",
      "weith": "4"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "4"
    },
    {
      "word": "ly hôn",
      "weith": "1"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "2"
    },
    {
      "word": "ngoại tình",
      "weith": "2"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "phẫu thuật",
      "weith": "6"
    },
    {
      "word": "sex",
      "weith": "6"
    },
    {
      "word": "sex toy",
      "weith": "4"
    },
    {
      "word": "Soha",
      "weith": "2"
    },
    {
      "word": "Song Ngư",
      "weith": "4"
    },
    {
      "word": "Sư Tử",
      "weith": "6"
    },
    {
      "word": "suy nghĩ",
      "weith": "4"
    },
    {
      "word": "Thiên Bình",
      "weith": "6"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "6"
    },
    {
      "word": "vui đùa",
      "weith": "6"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "1"
    }
  ]
}