{
  "Url": "http://www.baomoi.com/Buong-hay-giu/139/13552995.epi",
  "Time": "13/04/2014 15:22",
  "Title": "Buông hay giữ?",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "PNCN - Gửi chị Hạnh Dung! Em và anh ấy chia tay được ba tháng, sau hơn ba năm yêu nhau.",
  "Content": "<tr><td><div><p> Em quen anh khi anh vào làm trong cửa hàng nội thất của dì em. Ban đầu, em không nghĩ gì vì anh nhỏ hơn em hai tuổi, lại chỉ là lao động phổ thông. Thế nhưng, biết nhau lâu ngày, tình cảm phát sinh lúc nào không hay. Anh làm việc một thời gian ngắn thì sinh chuyện đánh nhau ngay tại cửa hàng, rồi nghỉ việc, về quê. Từ lúc đó, chúng em chỉ liên lạc qua điện thoại, thỉnh thoảng anh vào TP.HCM thăm em. Sau đó, anh quyết định quay vào tìm việc làm để gần em hơn và xin được việc ở một khách sạn nhỏ. Tại đó, anh lại gây chuyện đánh nhau với đồng nghiệp, đến nỗi phải nhập viện. Ra viện, anh về quê.</p> <p>Suốt thời gian quen anh, em luôn phải giấu kín mọi chuyện, vì biết gia đình em sẽ không đồng ý, bởi em là niềm tự hào duy nhất của ba mẹ em, là con gái nhưng vẫn được cho lên thành phố ăn học chu đáo. Gia đình em ở quê chỉ mong em có một người bạn trai xứng với em, chứ không phải một người lông bông như anh. Những lần gặp nhau của anh và em đều lén lút như “ăn trộm”. Quá mệt mỏi với mối quan hệ này, em nói lời chia tay. Thế nhưng, đã ba tháng rồi em vẫn chưa quên được anh, lòng luôn âm ỉ nỗi nhớ. Giờ em đang muốn quay lại với anh nhưng lại sợ làm anh đau thêm lần nữa... Em đã hiểu ra là quên một người thật khó. Chị giúp em một lời khuyên.</p> <p><strong>Thủy (Q.6, TP.HCM)</strong></p> <p><span class='storyInlinePhoto'><img src='http://image.phunuonline.com.vn/news/2014/20140410/fckimage/6a.jpg' ></span></p>   <p>Em Thủy mến,</p> <p>Trong lúc lòng vẫn yêu thương, em cũng nhận ra chia tay sẽ tốt hơn và đã vượt qua được sự yếu lòng để nói lời chia tay. Rõ ràng, lý trí của em đã “phản biện” thành công trước tình cảm. Đọc thư em, Hạnh Dung cũng nghĩ, đó là một quyết định hợp lý và cần thiết.</p> <p>Em cũng nhận rõ là gia đình sẽ không chấp nhận, nên hai em phải lén lút đến với nhau. Thật ra, thuyết phục gia đình là việc có thể làm được nếu anh ta là người có giá trị bản thân tốt, đáng tin cậy; hai em thật sự kiên trì và có tình yêu đủ mạnh. Tuy nhiên, vấn đề lại nằm ở chính hai em. Một thanh niên lông bông không nghề ngỗng, học hành chẳng tới đâu, lại thêm cái máu bạo lực, chỉ muốn giải quyết vấn đề bằng nắm đấm, làm ở đâu cũng sinh chuyện đánh nhau, thì làm sao hy vọng thuyết phục được ba mẹ em tin tưởng, chấp nhận? Chênh nhau hai tuổi tuy không nhiều, nhưng cộng với sự chênh lệch về học vấn và môi trường gia đình, khoảng cách giữa hai em trở nên quá lớn. Cả hai lại nhận thức rõ điều đó, nên có vẻ như em đang nhìn xuống, anh ta lại nhìn lên. Xây dựng được hạnh phúc lâu dài trên cái nền như thế thật khó vì cách nhìn, cách sống, cách ứng xử và cả những mối quan tâm của hai em đều rất khác. Hạnh Dung còn lo, sau này có thể em phải lãnh đủ cái chất bạo lực của anh ta.</p> <p>Để có thể thành vợ chồng, chung sống được lâu dài với nhau, ngoài sự yêu thương, còn cần đến rất nhiều yếu tố, mà trong đó, sự tương đồng, hòa hợp với nhau là rất quan trọng. Hai em gần như thiếu hẳn điều đó. Mặt khác, khi lấy chồng cũng phải cân nhắc đến việc anh ta có thể là nơi dựa cậy yên bình cho mình không. Vấn đề không phải là chăm chăm tìm người giàu có, giỏi giang, nhưng ít ra phải là người có nghề nghiệp, có việc làm ổn định, biết ứng xử, có nghị lực và biết phấn đấu vươn lên. Thiếu những yếu tố cơ bản đó, cuộc hôn nhân sẽ rất chông chênh.</p> <p>Biết rằng quên một người là không dễ, nhưng khi điều đó là cần thiết cho cả hai thì cũng phải cố mà quên. Đã thấy trước níu kéo sẽ thêm đau thì quay lại với nhau làm gì? Em đã chia tay được thì hãy mạnh mẽ thêm chút nữa. Em cần thêm thời gian để mọi thứ nguôi ngoai.</p>  <p><strong>HẠNH DUNG (hanhdung@baophunu.org.vn)</strong></p></div><br /></td></tr>",
  "KeyWords": [
    "chia tay",
    "sinh chuyện",
    "đánh nhau",
    "gia đình",
    "ứng xử",
    "bạo lực",
    "nắm đấm",
    "yêu thương",
    "gây chuyện",
    "lãnh đủ",
    "lâu dài",
    "TP HCM"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "4"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "2"
    },
    {
      "word": "có thai",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "Cự Giải",
      "weith": "4"
    },
    {
      "word": "cưới",
      "weith": "6"
    },
    {
      "word": "đăng tải",
      "weith": "4"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "4"
    },
    {
      "word": "ly hôn",
      "weith": "1"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "2"
    },
    {
      "word": "ngoại tình",
      "weith": "2"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "phẫu thuật",
      "weith": "6"
    },
    {
      "word": "sex",
      "weith": "6"
    },
    {
      "word": "sex toy",
      "weith": "4"
    },
    {
      "word": "Soha",
      "weith": "2"
    },
    {
      "word": "Song Ngư",
      "weith": "4"
    },
    {
      "word": "Sư Tử",
      "weith": "6"
    },
    {
      "word": "suy nghĩ",
      "weith": "4"
    },
    {
      "word": "Thiên Bình",
      "weith": "6"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "6"
    },
    {
      "word": "vui đùa",
      "weith": "6"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "1"
    }
  ]
}