{
  "Url": "http://www.baomoi.com/Bang-hoang-truoc-bi-mat-cua-anh-chong-dep-trai/139/13551921.epi",
  "Time": "13/04/2014 11:03",
  "Title": "Bàng hoàng trước bí mật của anh chồng đẹp trai",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "Nghĩ đến những điều ấy, Huệ mụ mị cả người. Cô thực sự sợ hãi khi phải đối diện với tương lai quá khốn khổ của mình với anh chồng đẹp trai.",
  "Content": "<tr><td><div> <div>Huệ mừng hơn cả bắt được vàng khi được Quang ngỏ lời cầu hôn sau 3 tháng tìm hiểu. Chẳng gì thì Quang cũng là hotboy phố huyện, đẹp trai ngời ngời, gia đình cũng thuộc hàng danh giá. Mà quan trọng thì Huệ cũng đã &quot;đầu ba đít chơi vơi&quot; rồi. So với mấy cô gái ở quê thì Huệ cũng bị xếp vào hàng tồn kho đến nơi. Thế nên việc Quang cầu hôn là một việc quả thực đại hỉ với gái ế như cô trong mắt thiên hạ.</div><br /><div>Nói là ế không phải vì Huệ xấu, già mà chỉ bởi cô quá kén chọn và đặt tiêu chuẩn quá cao trong việc chọn bạn đời. Với Huệ, tiêu chuẩn để đàn ông lọt vào mắt xanh phải có ngoại hình phải sáng sủa, phong độ, công việc phải ổn định, hoàn cảnh gia đình phải môn đăng hậu đối với gia đình cô. Nếu anh nào thiếu một trong ba điều ấy, thì có các thêm vàng mười cô cũng lắc đầu nguầy nguậy.</div><br /><div>Chẳng gì thì Huệ cũng từng là hoa khôi của một huyện. Ông bà và người thân gia đình cô đều là cán bộ cấp cao trong tỉnh. Bản thân cô cũng đang là một giáo viên cấp ba của một trường chuyên trong huyện. Thế nên cô cành cao cũng là chuyện đương nhiên.</div><div><br><span class='storyInlinePhoto'><img src='http://afamily1.vcmedia.vn/k:pM9qX6IKLO17GoceCpxHn4vfNhcccc/Image/2014/04/du-kieu-e78b1/bang-hoang-truoc-bi-mat-cua-anh-chong-dep-trai.jpg' ></span></div><div>Cái tuổi cứ đuổi xuân đi, Huệ cũng sốt sình sịch chuyện chồng con lắm. Nhưng để chủ động cọc đi tìm trâu thì có chết Huệ cũng không làm (Ảnh minh họa)<br><br></div><div>Vì tiêu chuẩn cao như vậy, nên Huệ giữ giá suốt mặc kệ thiên hạ đàm tiếu rằng cô là gái ế. Và cái tuổi cứ đuổi xuân đi, Huệ cũng sốt sình sịch chuyện chồng con lắm. Nhưng để chủ động cọc đi tìm trâu thì có chết Huệ cũng không làm. </div><br /><div>Run rủi thế nào mà Huệ lại gặp Quang - anh chàng giao dịch viên ngân hàng đẹp trai, khéo miệng, tán gái thành thần. Mặc cho lời xì xầm của xóm trên làng dưới về quá khứ chơi bời sa đọa của Quang, Huệ vẫn chấp nhận lời yêu sau một tháng gặp gỡ. </div><br /><div>Lúc ấy, Huệ cao ngạo nghĩ rằng: &quot;Cái thói đời trâu buộc ghét trâu ăn đây mà. Thấy người ta lấy được giai đẹp, giai ngon thì cuồng điên hết cả lên vì ghen ăn tức ở!”. Và cô cười khểnh vào những luồng dư luận nói xấu về Quang.</div><br /><div>Ngay sau khi nhận được cái gật đầu của Huệ, một đám cưới được 2 bên gia đình tổ chức rất hoành tráng nhanh chóng diễn ra. Sau đó, tuần trăng mật hết sức ngọt ngào và lãng mạn khiến Huệ ngây ngất, say đắm trong tình yêu của ông chồng vừa đẹp trai vừa cưng vợ. Và Huệ vẫn cứ thỏa mãn về chồng mới cưới như thế nếu như không có một ngày cô tình cờ phát hiện ra bí mật kinh hoàng của Quang.</div><br /><div>Sau tuần trăng mật đầy ngọt ngào thi vị, Quang bỗng ôm theo số tiền cưới của hai vợ chồng trốn biệt. Thực ra nói trốn thì hơi quá nhưng Quang lấy lí do đi công tác đột xuất nên ôm theo cả trăm triệu tiền mừng riêng của hai vợ chồng đi liền cả nửa tháng không thèm về nhà dù mới cưới vợ.</div><br /><div>Huệ nhớ chồng nên điện thoại hỏi han liên tục nhưng Quang chỉ ậm ừ trả lời cho qua. Lấy làm nghi ngờ về hành vi của chồng nên cô đến thẳng cơ quan để hỏi thì biết chồng đã xin nghỉ việc từ sau khi kết hôn. Cô choáng váng cả người vì sau cưới, Quang vẫn đi làm và về đúng giờ hành chính, không có biểu hiện gì lạ thường. Vậy, trong khoảng thời gian hành chính đó, thực sự Quang đã đi đâu và làm gì? Và giờ, chồng cô đang che giấu cô điều gì? Huệ thực sự thấy sốc khi nghĩ đến những viễn cảnh u ám về chồng mình.</div><br /><div>Cuối cùng thì Quang cũng về nhà nhưng trong một bộ dạng bê tha, nhếch nhác mà Huệ không thể tưởng tượng được. Để chồng tắm rửa ăn uống xong xuôi thoải mái, Huệ mới thẽ thọt hỏi han xem những ngày qua Quang đi công tác ở đâu mà không nói với vợ. </div><br /><div>Huệ vừa dứt câu hỏi thì Quang đã trả lời nhanh chóng: “Cơ quan điều anh đi tận Sơn La, anh không muốn vợ lo nên không nói. Trên đấy cái gì cũng thiếu thốn nên anh lấy tiền của vợ chồng mình để chi tiêu. Anh sẽ trả lại cho vợ, vợ yên tâm...”. Huệ không ngờ chồng lại có thể nói dối không chớp mắt như vậy. Cô vờ giả bộ tin lời chồng nói nhưng âm thầm lên kế hoạch vạch mặt gã chồng điêu trá.</div><br /><div>Huệ cũng bắt đầu hay kiểm tra điện thoại của chồng. Thế nhưng cũng không phát hiện ra điều gì bất thường, chỉ thấy từ ngày “đi công tác” về thì Quang rất hờ hững trong việc chăn gối, mặc dù trước đó anh rất hào hứng. Mỗi khi giặt quần áo cho chồng, Huệ luôn phát hiện bật lửa và kẹo cao su trong túi áo hoặc quần. Chồng Huệ không hút thuốc, vậy dùng bật lửa để làm gì? Huệ hồ nghi quá.</div><br /><div>Một hôm, cô lục túi quần chồng và phát hiện ra mấy viên thuốc lạ. Huệ ghi lại tên thuốc và tra cứu trên mạng thì bàng hoàng cả người khi phái hiện ra đó là thuốc dành cho người cai nghiện. Huệ nhớ đến những lời ong ve mà trước cưới có người nói đến tai cô rằng Quang là con nghiện lâu năm. Xâu chuỗi lại sự việc, cô đờ cả người. Có lẽ nào sự thật đúng như vậy?!</div><br /><div>Một tối, khi hai vợ chồng đang nghỉ ngơi trong phòng riêng thì Huệ vờ xem bói tay cho chồng để xem có vết kim tiêm nào không nhưng tuyệt nhiên không có dấu vết. Huệ vờ tâm tình thỏ thẻ hỏi bâng quơ: &quot;Không biết người nghiện thì họ có biểu hiện như thế nào nhỉ?”.</div><br /><div>Quang nghe vợ đột nhiên hỏi vậy thì chột dạ “Anh làm sao mà biết được? Sao tự dưng em lại hỏi thế?”</div><br /><div>Huệ vờ làm vẻ bình thường “Đứa bạn em có thằng em trai nghi là bị nghiện. Nhưng nó không biết biểu hiện của người nghiện thế nào nên nó hỏi em? Em thì có biết gì đâu, tại em thấy chồng có nhiều bạn bè ăn chơi nên em hỏi chồng”.</div><br /><div>Quang trấn tĩnh lại, tâm trạng thoải mái hẳn nên không ngại chia sẻ: “Thì có gì khó đâu, người nghiện nếu đủ thuốc thì khó phát hiện. Chứ đói thuốc thì dễ lắm. Họ hay ngáp vặt này, lười tắm này, lười ân ái này, người hôi hám có mùi đặc trưng...”.</div><br /><div>Huệ lại hỏi “Chắc tay phải có nốt chích nữa anh nhỉ?” thì Quang phẩy tay bảo: &quot;Đấy là với mấy ông nặng đô thôi, nghiện bình thường chỉ hít thôi thì làm gì có nốt chích”.</div><br /><div>Huệ vờ gật gù vẻ thờ ơ nhưng trong lòng như xát muối, đau đớn không thể tả. Cô chắc mười mươi là chồng có vấn đề. Vấn đề làm sao để Quang thừa nhận? Huệ quyết định chơi bài ngửa.</div><br /><div>Cô gối đầu vào tay chồng thủ thỉ: &quot;Em biết hết rồi chồng ạ! Chồng không phải giấu em làm gì? Chồng nghiện thì chồng nói với em để vợ chồng mình bàn cách cai. Em tha thứ cho chồng, chứ giờ chồng cứ giấu giếm em thế này, đến lúc ai người ta biết trước, người ta xì xào thì em biết phải làm sao để tha thứ cho chồng?”</div><br /><div>Quang vẫn giãy nảy như đỉa phải vôi chối bay chối biến. Cực chẳng đã, Huệ đành chơi trò nắm đằng chuôi: “Thằng cu Bon em cái Linh bạn em nó bảo nó đi chơi với anh suốt, nó thấy anh hít suốt anh còn cãi gì? Nó cũng là dân đi cai nghiện về sao mà nó không biết anh? Mà trước anh chả chơi thân với nó còn gì? Em đã nói là em biết rồi, chồng đừng giấu nữa. Chẳng qua vì em nghĩ con người ai cũng có những cái tốt - xấu, em nhìn vào cái tốt của anh nên em mới lấy anh làm chồng”.</div><br /><div><span class='storyInlinePhoto'><img src='http://afamily1.vcmedia.vn/k:pM9qX6IKLO17GoceCpxHn4vfNhcccc/Image/2014/04/Corbis-42-18562901-1-e78b1/bang-hoang-truoc-bi-mat-cua-anh-chong-dep-trai.jpg' ></span></div><div>Nghĩ đến những điều ấy, Huệ mụ mị cả người. Cô thực sự sợ hãi khi phải đối diện với tương lai quá khốn khổ của mình với anh chồng đẹp trai (Ảnh minh họa)</div><br /><div>Quang nhìn vào mắt Huệ hồi lâu rồi buông ra một câu mà Huệ không bao giờ muốn tin đó là sự thật: “Ừ! Anh nghiện!” Cô chết lặng cả người, một câu khẳng định ráo hoảnh nhưng đủ sức tàn sát cả trái tim Huệ.</div><br /><div>Cô lặng lẽ đi vào nhà tắm, chốt cửa lại rồi khóc như mưa mặc cho Quang đập cửa và ra sức xin lỗi vợ. Giờ cô phải làm sao để đối diện và vượt qua cú sốc này? Những ngày tiếp theo, cô phải sống thế nào? Chia tay ư? Còn gia đình, họ hàng, bạn bè, dư luận... họ sẽ đàm tiếu &quot;kém chọn cho lắm cuối cùng rước phải gã nghiện!&quot;. Cay đắng và bẽ bàng làm sao! Phải sống ra sao với ông chồng nghiện ngập và nói dối không chớp mắt này đây? Liệu anh có nghe cô mà cai được thuốc hay lại như bao gã nghiện khác chỉ “tái nghiện thành công” là giỏi?...</div><br /><div>Nghĩ đến những điều ấy, Huệ mụ mị cả người. Cô thực sự sợ hãi khi phải đối diện với tương lai quá khốn khổ của mình với anh chồng đẹp trai .</div> </div><br /></td></tr>",
  "KeyWords": [
    "chồng",
    "nghiện",
    "đẹp trai",
    "vợ",
    "anh chồng",
    "người nghiện",
    "thuốc",
    "đối diện",
    "chẳng gì",
    "vợ chồng",
    "đi công tác",
    "trường chuyên",
    "Sơn La",
    "quan hệ tình dục"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "4"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "2"
    },
    {
      "word": "có thai",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "Cự Giải",
      "weith": "4"
    },
    {
      "word": "cưới",
      "weith": "6"
    },
    {
      "word": "đăng tải",
      "weith": "4"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "4"
    },
    {
      "word": "ly hôn",
      "weith": "1"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "2"
    },
    {
      "word": "ngoại tình",
      "weith": "2"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "phẫu thuật",
      "weith": "6"
    },
    {
      "word": "sex",
      "weith": "6"
    },
    {
      "word": "sex toy",
      "weith": "4"
    },
    {
      "word": "Soha",
      "weith": "2"
    },
    {
      "word": "Song Ngư",
      "weith": "4"
    },
    {
      "word": "Sư Tử",
      "weith": "6"
    },
    {
      "word": "suy nghĩ",
      "weith": "4"
    },
    {
      "word": "Thiên Bình",
      "weith": "6"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "6"
    },
    {
      "word": "vui đùa",
      "weith": "6"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "1"
    }
  ]
}