{
  "Url": "http://www.baomoi.com/Tao-khong-them-gan-gui-voi-may-con-dan-ba-vo-sinh/139/13551375.epi",
  "Time": "13/04/2014 10:01",
  "Title": "“Tao không thèm gần gũi với mày, con đàn bà vô sinh”",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "Cứ mỗi lần đi gái về, chồng tôi lại đay nghiến, chỉ trích, đánh đập tôi. Anh toàn gào lên với vợ: “Tao không thèm gần gũi với mày, con đàn bà vô sinh. Làm tình với mày chỉ phí sức lực và dơ bẩn thân thể tao”.",
  "Content": "<tr><td><div><p><p>Chào các độc giả mục Tâm sự, chào bạn đọc Liên Nguyễn với chia sẻ: “Tâm sự rớt nước mắt của một phụ nữ không được làm mẹ, làm vợ” .</p><p>Đọc những tâm sự của bạn mà tôi rớt nước mắt. Dù đã mấy lần tự trấn an bản thân, nhưng tôi thật sự không kìm lòng được. Tôi thương bạn và thương cả chính bản thân tôi. Sao cùng là phụ nữ với nhau mà tôi và bạn lại phải sống những ngày héo mòn và đau đớn đến vậy. Dù không quen không biết với bạn, nhưng tôi thật lòng mong bạn hãy tiếp tục vui sống, chúc cho có một phép màu nhiệm nào đó sẽ lại đến với bạn một lần nữa.</p><p>Còn đời tôi, coi như đã là người bỏ đi rồi. Tôi cũng vừa bị mất đứa con thứ 7 của mình. 7 lần mang thai và cả 7 lần tôi đều bị sảy thai. Chính vì điều này đã khiến cuộc sống của tôi ở nhà chồng chẳng khác kiếp sống trâu ngựa. Điều này đã khiến chồng suốt ngày đánh tôi những trận đòn nhừ tử. Và rồi, sau 10 năm kết hôn, anh đã bỏ tôi đi theo người đàn bà khác.</p><p><span class='storyInlinePhoto'><img src='http://afamily1.vcmedia.vn/pM9qX6IKLO17GoceCpxHn4vfNhcccc/Image/2014/04/Domesti-3b7ed.jpg' ></span><br></p><p>Còn đời tôi, coi như đã là người bỏ đi rồi. Tôi cũng vừa bị mất đứa con thứ 7 của mình. 7 lần mang thai và cả 7 lần tôi đều bị sảy thai (Ảnh minh họa)</p><p>Tôi và chồng tôi quen nhau qua sự giới thiệu của người bạn làm cùng phòng tôi. Khi ấy tôi 27 tuổi, đang làm kế toán cho một công ty tư nhân nhỏ. Còn anh khi ấy làm điện nước. Quen nhau 3 tháng, thấy anh cũng cùng quê Hưng Yên với mình, nên tôi đã gật đầu đồng ý làm vợ anh.</p><p>Vì yêu quá vội vàng nên tôi thật sự không hiểu nhiều về người đàn ông này. Để khi về làm vợ anh chính thức, tôi mới biết rằng, chồng tôi là người vô cùng cục cằn, thô lỗ, gia trưởng và nóng tính. Anh kết hôn với tôi vì cho rằng tôi có nghề nghiệp ổn định có thể nuôi được anh. Hơn nữa anh cũng 31 tuổi - Độ tuổi ở quê tôi đã bị liệt vào danh sách “trai ế”.</p><p>Cưới nhau, chúng tôi vẫn phải thuê nhà trên Hà Nội để ở. Anh đi làm điện nước tự do nên khi có việc khi không. Lúc không nhận được hợp đồng từ nhà dân nào, anh nhàn nhã và sinh ra nhiều thói hư tật xấu khác. Anh thường xuyên đàn đúm với đám bạn ất ơ thích chơi hơn thích làm. Và anh còn chơi bài bạc thường xuyên.</p><p>Mang tiếng lấy chồng nhưng suốt 10 năm làm vợ người đàn ông này, tôi chưa bao giờ cầm được bất cứ đồng tiền nào của chồng. Đã thế, tôi thường xuyên bị chồng xin tiền, lấy trộm tiền. Nếu không cho anh, anh sẵn sàng đánh tôi đến tơi tả vì tội “Mày dám tiếc chồng à?”.</p><p>Có chồng như vậy, nhưng là phụ nữ, tôi cũng khao khát có một đứa con, khao khát được làm mẹ dù chỉ 1 lần. Thế nhưng, hình như ông trời chưa thương tôi. Suốt 10 năm làm vợ, đã 7 lần tôi mang thai đều không thành. Đi khám ở các nơi thì có nơi không phát hiện ra nguyên nhân sảy thai , có nơi bảo tôi bị thấp tử cung nên quen dạ sảy và thai khó giữ được đến hết tháng thứ 3.</p><p>Sau khi vợ chồng bước sang năm thứ 5 ở Hà Nội, cuộc sống của vợ chồng tôi không thay đổi. Mẹ chồng vì sốt ruột với chuyện sinh đẻ của con dâu nên đã bảo vợ chồng tôi chuyển về quê sống. Từ đó, tôi không đi làm kế toán mà ở nhà làm ruộng. Nhưng liên tiếp 5 năm ở quê, tôi đã thêm 4 lần bị sảy thai. Lúc này, mẹ chồng không còn thương tôi nữa. Bà bắt đầu ghẻ lạnh, hắt hủi tôi. Bà một mực cho rằng ngày xưa chắc tôi phải qua tay vài thằng đàn ông nên giờ mới bị vô sinh.</p><p>Người trong nhà đàm tiếu, hàng xóm đàm tiếu, nhưng tôi vẫn cắn răng chịu đựng. Dù sao nguyên nhân cũng do tôi là sự thật. Nhưng càng ngày, ở nhà chồng tôi càng như một con ở. Tôi thức khuya dậy sớm, làm đủ mọi việc nhà chồng nhưng chưa một lần mẹ chồng, em chồng và cả chồng tôi ghi nhận. Nhà chồng đều nói, tôi đáng bị như vậy vì đã không làm tròn bổn phận của một người vợ, người con dâu đối với nhà chồng. Đó là không thể sinh cho họ một đứa cháu, đứa con để nối dõi.</p><p>Cũng không ít lần, chồng tôi vì chán “vợ đực” nên ngang nhiên đi “ăn chả” bên ngoài. Cứ mỗi lần đi gái về, chồng lại đay nghiến, chỉ trích, đánh đập tôi. Anh toàn gào lên với vợ rằng: “Tao không thèm gần gũi với mày, con đàn bà vô sinh. Làm tình với mày chỉ phí sức lực và dơ bẩn thân thể tao”.</p><p>Tôi từng bị chồng đánh đập, đay nghiến chết đi sống lại bao lần. Và lần nào bừng tỉnh, tôi lại muốn mình được chết thật còn hơn. Không chịu được cảnh sống này, tôi bị suy kiệt cơ thể và đổ bệnh nặng. Thậm chí, mẹ đẻ còn phải đưa tôi nhập viện tâm thần 2 tháng vì có nhiều biểu hiện sợ hãi, lo lắng và thất thần.</p><p><span class='storyInlinePhoto'><img src='http://afamily1.vcmedia.vn/pM9qX6IKLO17GoceCpxHn4vfNhcccc/Image/2014/04/nhocon1-3b7ed.jpg' ></span></p><p>Mỗi đau có 1 đời chồng thật sự đã qua trong tôi. Nhưng nỗi đau đớn , khổ sở của một người phụ nữ không có con thì vẫn luôn đeo bám, ám ảnh (Ảnh minh họa)</p><p>Sau cú sốc bệnh tật này, mẹ tôi đến xin phép mẹ chồng cho tôi về sống ở nhà mẹ đẻ. Mẹ chồng tôi chẳng ngại ngần thông gia, còn nói luôn: “Nhân tiện, tôi cũng xin trả lại cho bà đứa con dâu không thể có con cho nhà tôi. Đơn ly hôn thằng H nhà tôi viết từ lâu, bà bảo con ký vào để vợ chồng nó đường ai nấy đi”. Còn chồng tôi, khi tôi ở viện về, chồng tôi đã bỏ nhà đi theo người đàn bà khác.</p><p>10 năm sống trong kiếp trâu ngựa cho gia đình chồng, nhà chồng, hơn 1 tháng nay tôi đã quyết định về lại nhà mẹ đẻ. 10 năm, tôi mới đủ dũng cảm để bước ra cái căn nhà địa ngục đầy ám ảnh và đau đớn của tôi. Mỗi đau có 1 đời chồng thật sự đã qua trong tôi. Nhưng nỗi đau đớn , khổ sở của một người phụ nữ không có con thì vẫn luôn đeo bám, ám ảnh khiến nhiều đêm không tài nào tôi chợp mắt được. Bao giờ ước nguyện được làm mẹ đến với tôi đây?</p><p></div><br /></td></tr>",
  "KeyWords": [
    "nhà chồng",
    "mẹ chồng",
    "sẩy thai",
    "vô sinh",
    "đay nghiến",
    "chồng",
    "con dâu",
    "mẹ đẻ",
    "làm vợ",
    "đánh đập",
    "phí sức",
    "Hưng Yên",
    "Hà Nội",
    "tử cung"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "4"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "2"
    },
    {
      "word": "có thai",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "Cự Giải",
      "weith": "4"
    },
    {
      "word": "cưới",
      "weith": "6"
    },
    {
      "word": "đăng tải",
      "weith": "4"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "4"
    },
    {
      "word": "ly hôn",
      "weith": "1"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "2"
    },
    {
      "word": "ngoại tình",
      "weith": "2"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "phẫu thuật",
      "weith": "6"
    },
    {
      "word": "sex",
      "weith": "6"
    },
    {
      "word": "sex toy",
      "weith": "4"
    },
    {
      "word": "Soha",
      "weith": "2"
    },
    {
      "word": "Song Ngư",
      "weith": "4"
    },
    {
      "word": "Sư Tử",
      "weith": "6"
    },
    {
      "word": "suy nghĩ",
      "weith": "4"
    },
    {
      "word": "Thiên Bình",
      "weith": "6"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "6"
    },
    {
      "word": "vui đùa",
      "weith": "6"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "1"
    }
  ]
}