{
  "Url": "http://www.baomoi.com/Su-that-ngo-ngang-ve-hoi-chung-duoc-vi-nhu-doc-duoc-giet-chet-ham-muon-tinh-duc/139/13551436.epi",
  "Time": "13/04/2014 10:05",
  "Title": "Sự thật ngỡ ngàng về hội chứng được ví như “độc dược” giết chết ham muốn tình dục",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "GiadinhNet - Stress là những rối loạn tâm lý xảy ra đột ngột do nhiều nguyên nhân khác nhau (sốc, xúc động mạnh, lao động quá sức...). Những triệu chứng của stress cũng rất đa dạng, mỗi cá nhân riêng biệt có thể gặp phải các vấn đề như cảm thấy khó chịu, lo lắng, căng thẳng, buồn bã, chán nản, mệt mỏi…",
  "Content": "<tr><td><div> <div align='justify'>Vì stress lôi kéo sự tham gia của nhiều cơ quan chức năng trong cơ thể, nó gây ra rất nhiều hậu quả cho sức khỏe cũng như cuộc sống của chúng ta. Đặc biệt, đối với “chuyện ấy”, stress chẳng khác nào một liều thuốc độc. Nếu cứ để stress tồn tại, nó sẽ ngấm dần và giết chết ham muốn “ái ân” của bạn lúc nào không hay.</div>  <div align='justify'> <table align='center' width='100%'> <tr> <td> <div> <div><span class='storyInlinePhoto'><img src='http://giadinh.vcmedia.vn/JwwZ8Sxq8DR6JFmiDN6mapoWcccccc/Image/2014/04/su-that-fd2a0.jpg' ></span></div></div></td></tr> <tr> <td> <div align='justify'><em>Stress được coi là một trong những kẻ thù nguy hiểm nhất trong chốn phòng the. Ảnh minh họa</em></div></td></tr></table></div>  <div align='justify'><strong>Làm giảm “phong độ” của quý ông</strong></div> <div align='justify'><br>Cuộc sống luôn luôn đổi thay. Bất cứ ai cũng có lúc cảm thấy ở một trạng thái mất cân bằng kéo dài, căng thẳng, bức xúc, bực bội, lo âu, ấm ức, dễ nổi nóng... Nếu một trong những dấu hiệu này kéo dài, bạn chắc chắn đã bị stress. Stress có thể gây ra từ một lời khiển trách của sếp mà bạn thấy bị xúc phạm nhưng không dám chống đối nên cứ bị dằn vặt âm ỉ, một hợp đồng bị trượt khỏi tay chỉ vì sự vô ý của mình khiến bạn vừa tiếc nuối vừa ân hận, một nỗi buồn không thể nguôi ngoai, một trận cãi nhau với người thân khó lòng hòa giải, một sự cố gắng quá sức mình, những khó khăn về tài chính không thể vượt qua... Và điều nguy hiểm là nếu không có cách nào để thoát ra khỏi stress, bạn sẽ không còn hứng thú với điều gì, kể cả “chuyện ấy”.</div> <div align='justify'><br>Theo một nghiên cứu của các nhà tình dục Pháp thì tại nước này, cứ năm người đàn ông lại có một người thỉnh thoảng hoặc thường xuyên bị rối loạn cương dương. Nguyên nhân chính của căn bệnh này là tâm lý hoặc tâm lý kết hợp với các nguyên nhân khác. Cũng theo nghiên cứu này thì hơn 2/5 cánh mày râu tham gia nghiên cứu đã từng bị stress. Tuổi đời của họ từ 35 - 49, họ là chồng, là cha, nói chung là trụ cột gia đình. Trong đó, gần 4/10 người đàn ông bị stress thừa nhận rằng “chuyện yêu” của họ bị căn bệnh này gây ảnh hưởng nặng nề. 86% trường hợp thừa nhận tần suất “yêu” giảm hẳn và sa sút ham muốn. </div> <div align='justify'><br>Các chuyên gia tình dục lý giải, cơ chế của “cậu nhỏ” được thực hiện dưới sự kiểm soát của 2 hệ thần kinh đối lập: hệ thần kinh kích thích (hệ thần kinh đối giao cảm) và hệ thần kinh ức chế (hệ thần kinh giao cảm). Hệ thần kinh thứ nhất các mạch máu thư giãn và lưu thông tốt hơn, do đó nó giúp cậu nhỏ “lên” dễ dàng. Hệ thần kinh thứ hai có tác dụng chống lại sự cương dương. Và stress thúc đẩy sự hoạt động của hệ thần kinh thứ hai này. Đó là lý do vì sao những người đàn ông bị stress thường thất bại khi “lâm trận”. Trong trường hợp này, nếu không thoát ra khỏi vòng luẩn quẩn giữa stress và suy giảm “phong độ”, tình trạng của quý ông sẽ ngày càng “thê thảm” hơn. Sự nguy hại của stress còn khiến các chuyên gia tình dục xếp nó vào một trong ba nguyên nhân chính khiến phái mạnh không thể giữ vững “bản lĩnh” để làm vừa lòng người bạn đời. Giống như các quý ông, chị em cũng không thể miễn nhiễm với những ảnh hưởng của stress với “chuyện ấy”. Phần đông những người phụ nữ bị lãnh cảm là do phải gánh vác quá nhiều công việc xã hội và gia đình. Đặc biệt, tâm trạng ảnh hưởng rất nhiều đến khả năng đạt khoái cảm của nữ giới. Nếu trong lòng bồn chồn, lo lắng, tinh thần bất định, người phụ nữ rất khó để “lên đỉnh”. </div>  <div align='justify'><strong>Làm tăng gấp đôi nguy cơ vô sinh</strong></div> <div align='justify'><br>Nghiên cứu của các nhà khoa học Mỹ tại Trung tâm Y tế Wexner thuộc Đại học bang Ohio, thành phố Colombus được công bố trên Tạp chí Sinh sản (Human Reproduction) cho thấy, tình trạng stress ở phụ nữ có thể làm giảm gấp đôi cơ hội mang thai so với người bình thường. Nhóm nghiên cứu đã khảo sát 501 cặp đôi đang muốn có con tại bang Michigan và Texas, theo dõi họ trong vòng một năm. Những phụ nữ có độ tuổi từ 18 đến 40 trong các cặp này được thử nghiệm mẫu nước bọt vào buổi sáng ngay sau kỳ kinh nguyệt để đo lường hàm lượng cortisol và alpha-amylase, tức những dấu hiệu cho thấy khả năng bị stress. Sau 12 tháng, có 347 phụ nữ mang thai (87%) và 54 người (13%) không thụ thai dù vẫn giữ quan hệ tình dục bình thường với người bạn đời. Sau khi phân tích số liệu, nhóm nghiên cứu nhận thấy, những phụ nữ có mức độ alpha-amylase cao nhất có cơ hội mang thai trong mỗi tháng thấp hơn 29% so với những phụ nữ có mức độ enzyme là dấu chỉ cho tình trạng này thấp nhất. Đặc biệt, các nhà khoa học nhận thấy những phụ nữ có mức độ stress cao nhất có nguy cơ bị xếp vào dạng vô sinh theo định nghĩa lâm sàng (tức không mang thai dù vẫn giữ quan hệ tình dục bình thường trong vòng 12 tháng) cao gấp đôi so với bình thường.</div> <div align='justify'><br>Một nghiên cứu mới của các nhà khoa học thuộc Bệnh viện châu Âu tại Rome (Italia) cũng cho thấy, những người đàn ông bị căng thẳng và lo âu dù trong thời gian ngắn hay dài đều ít xuất tinh và số lượng tinh trùng ít hơn người bình thường. Tinh trùng của các quý ông này còn có nguy cơ bị biến dạng hoặc di chuyển chậm chạp hơn. Tiến sĩ Tina Jensen, chuyên gia nghiên cứu về những tác động của yếu tố môi trường đến chất lượng tinh trùng phái nam, một thành viên trong nhóm nghiên cứu cho biết, nghiên cứu lần này nhằm trả lời câu hỏi: “Đàn ông bị stress do vô sinh, hay stress làm họ vô sinh?”. Nhóm nghiên cứu đã tiến hành so sánh tình trạng của 94 người đàn ông đến bệnh viện sản để điều trị hiếm muộn với 85 đàn ông bình thường. Mỗi người đều được yêu cầu cung cấp số tinh trùng như nhau. Sau đó, họ phải trả lời những câu hỏi khảo sát về mức độ căng và lo âu, tính theo thang điểm từ 20 đến 80, số điểm càng lớn thì mức căng thẳng và lo âu càng cao. Tiến hành so sánh dữ liệu từ 28 người đàn ông bị stress ở mức độ thấp nhất với 40 người đàn ông ở mức độ cao nhất, các nhà nghiên cứu nhận ra rằng những người đàn ông bị stress nhiều thì có mật độ và số lượng tinh trùng ít hơn. Đặc biệt, tinh trùng của người bị stress cao nhất tiềm ẩn nhiều khả năng bị bất động và rối loạn cấu trúc ADN hơn. Trước đó, vài nghiên cứu khác cũng cho thấy mối liên hệ giữa stress và chất lượng tinh trùng nam giới.</div>  <div align='justify'> <table cellspacing='5' cellpadding='5' align='center' width='100%'> <tr> <td> <div align='center'><strong>Phương pháp loại bỏ “kẻ thù”</strong></div> <div align='justify'><br>Để đảm bảo stress không thể mon men tới căn phòng ngủ ngọt ngào của bạn, không còn cách nào khác là phải loại bỏ nó từ trong “trứng nước”. Việc đầu tiên là phải tìm ra hướng giải quyết cho những lo lắng, căng thẳng của bạn càng nhanh càng tốt, tránh để nó tích tụ một thời gian dài. Bên cạnh đó, các hoạt động “bên lề” cũng rất cần thiết. Đó là duy trì chế độ ăn uống và giấc ngủ điều độ. Điều này có vẻ khó khăn vì trong khi căng thẳng, đôi lúc bạn thực sự không muốn ăn không muốn ngủ. Tuy nhiên, hãy nhớ rằng, chính ăn và ngủ sẽ giúp bạn hồi phục sức khỏe và do đó tỉnh táo hơn trong việc giải quyết vấn đề. Ngoài ra, nên duy trì tập thể dục hay chơi thể thao thường xuyên bởi nó không chỉ giúp bạn khỏe mạnh hơn mà còn góp phần giải quyết những cảm xúc tiêu cực thông qua hoạt động cơ bắp. Thư giãn cũng là cách loại bỏ stress hữu hiệu. Đó có thể là các hoạt động vui chơi, xem phim, nghe nhạc, đi du lịch hoặc là những bài tập sử dụng sức mạnh tập trung của tâm trí để thả lỏng các cơ bắp và đưa tâm trí vào trạng thái thư thái bình an. Hãy học các cách thư giãn từ các nhà tâm lý học, giáo viên thiền, Yoga…</div></td></tr></table></div>  <div align='right'><strong>Châu Sa</strong></div> </div><br /></td></tr>",
  "KeyWords": [
    "stress",
    "hệ thần kinh",
    "tinh trùng",
    "vô sinh",
    "lo âu",
    "quý ông",
    "căng thẳng",
    "mức độ",
    "nhóm nghiên cứu",
    "phụ nữ",
    "nghiên cứu",
    "Pháp",
    "rối loạn cương dương",
    "cương dương vật",
    "Mỹ"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "4"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "2"
    },
    {
      "word": "có thai",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "Cự Giải",
      "weith": "4"
    },
    {
      "word": "cưới",
      "weith": "6"
    },
    {
      "word": "đăng tải",
      "weith": "4"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "4"
    },
    {
      "word": "ly hôn",
      "weith": "1"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "2"
    },
    {
      "word": "ngoại tình",
      "weith": "2"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "phẫu thuật",
      "weith": "6"
    },
    {
      "word": "sex",
      "weith": "6"
    },
    {
      "word": "sex toy",
      "weith": "4"
    },
    {
      "word": "Soha",
      "weith": "2"
    },
    {
      "word": "Song Ngư",
      "weith": "4"
    },
    {
      "word": "Sư Tử",
      "weith": "6"
    },
    {
      "word": "suy nghĩ",
      "weith": "4"
    },
    {
      "word": "Thiên Bình",
      "weith": "6"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "6"
    },
    {
      "word": "vui đùa",
      "weith": "6"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "1"
    }
  ]
}