{
  "Url": "http://www.baomoi.com/Nhat-dao-khien-cap-doi-dong-tinh-cung-duong/139/13551270.epi",
  "Time": "13/04/2014 09:31",
  "Title": "“Nhát dao” khiến cặp đôi đồng tính cùng đường",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "(Saoonline) - Những cánh bướm mỏng manh cần sự yêu thương và chia sẻ khi áp lực cuộc sống ngày càng lớn đè nặng lên đôi cánh non nớt ấy.",
  "Content": "<tr><td><div> <p><strong>Gia đình và xã hội - hai nhát dao chí mạng</strong></p> <p>Vụ án mạng trong nhà nghỉ của hai nữ sinh đồng tính đang khiến dư luận quan tâm. Không khỏi đau xót cho những bạn trẻ với quãng đường tương lai hứa hẹn phía trước lại lựa chọn sự ra đi khỏi thế gian mà không hề nuối tiếc. </p> <p>Tú Anh và Trần Anh cùng sinh năm 1993 cả hai đều là những người trẻ thiếu thốn tình cảm gia đình. Đó chính là nguyên nhân đầu tiên dẫn đến hành động tự sát dại dột của họ. Gia đình là chỗ dựa vững chắc nhất của mỗi tâm hồn dù đi đâu, làm gì nhưng khi về đến nhà ai cũng có cảm giác an toàn khi ở đó có tình yêu thương, đùm bọc, che chở lẫn nhau của các thành viên. </p> <div>Theo nhận xét của bạn bè, Tú Anh là người trầm tính, quyết đoán và rất tốt bụng, sống giàu tình cảm. Nhưng hoàn cảnh của bạn lại rất trớ trêu khi bố mẹ Tú Anh đã ly hôn, mẹ của em lại ở cùng với cậu của Trần Anh. Cũng từ đây cô bạn mất đi sự yêu thương của cả cha và mẹ, mất đi gia đình vốn dĩ đã thuộc về mình. Trong thời gian đó, Tú Anh còn bị ép lấy chồng là một người kinh doanh quán nét khi không có tình cảm với nhau. Cô gái hai mươi đã phải chịu biết bao những thăng trầm trong cuộc sống nhưng không có người sẻ chia, giúp đỡ.</div> <div><span class='storyInlinePhoto'><img src='http://saoonline.vn/uploaded/ctv-huongdo/2014_04_12/qriyoe_saoonline_vn.jpeg?width=630' ></span> </div> <p>Về phía Trần Anh cậu cũng chia sẻ về sự thiếu thốn tình cảm gia đình ở một tâm sự viết với mẹ. “<em>Giờ mẹ có biết rằng con đang tủi thân lắm không? Dùng điện thoại nhưng chỉ để chụp ảnh, nghe nhạc không một cuộc điện thoại hay nhắn tin từ gia đình. Con chỉ cần một ít yêu thương từ gia đình có khó lắm không? Nhưng tại sao con không bao giờ có được? Con muốn được bằng bạn bằng bè nhưng tại sao con làm gì cũng không được ủng hộ? Tại sao không ai bên con khi con cần…”</em> </p> <p>Gia đình tưởng như là nơi gắn bó với con người ta nhất nhưng cũng lại là nơi giết chết một con người. Dù là trong căn nhà bình thường giản dị nhưng có sự che chở, yêu thương của cha mẹ vẫn hơn là một ngôi nhà khang trang như lúc nào cũng chỉ đối diện với bốn bức tường lạnh lẽo.</p> <p>Xã hội với biết bao cạm bẫy, biết bao hố đen mà những người trẻ không thể nhận thức được. Ở đây Tú Anh và Trần Anh là hai bạn trẻ thuộc thế giới đồng tính nữ không được gia đình và xã hội chấp nhận. Tình cảm gia đình thiếu thốn, chuyện tình yêu cũng không được chấp nhận khi con người ta bị dồn đến bước đường cùng thì mọi chuyện đều có thể xảy ra.</p> <p>Phải sống trong cuộc sống của hai bạn trẻ, phải đặt mình với những suy nghĩ, tình cảm của họ mới thấu hiểu được hành động của Tú Anh và Trần Anh. Khi bị xã hội rồi chính những người thân trong gia đình lãng quên thì thử hỏi sống còn có ý nghĩa gì? Những người thân trong gia đình được sắp đặt cạnh nhau để giúp đỡ, che chở cho nhau vậy mà chính họ còn không thể giúp đỡ được nhau thì tìm đến cái chết để giữ lại những điều tốt đẹp, để hóa cánh bướm là điều dễ hiều.</p> <p><strong>Bảy phần mười sự thật của tảng băng trôi</strong></p> <p>Cái chết của song Anh là tiếng chuông cảnh tỉnh với nhiều gia đình khi thiếu đi sự quan tâm, tình cảm với con cái. Khi cha mẹ suy nghĩ rằng chỉ cần chu cấp tiền cho con cái đầy đủ mà quên mất trách nhiệm.</p> <p>Điều này cũng khiến nhiều người tỏ ra lo lắng khi vấn nạn tự tử trong giới trẻ ngày càng gia tăng hiện nay. Xã hội ngày càng phát triển, cuộc sống và suy nghĩ của người trẻ cũng dần thay đổi, họ cũng sẽ phải sống cuộc sống mới hơn, đấu tranh mạnh mẽ hơn để có thể tồn tại. Khi gia đình, xã hội quay lưng lại với những tâm hồn mỏng manh, không chịu đặt mình vào vị trí của con trẻ để hiểu dễ khiến các bạn trẻ lâm vào trạng thái tự kỷ hoặc bế tắc là điều khó tránh.</p> <div>Cũng có thể thấy rằng cộng đồng những người đồng tính vẫn chưa thực sự được chấp nhận ở Việt Nam. Nó tồn tại nhưng không được người ta chấp nhận là một phần của cuộc sống mà coi đó như một điều đáng lên án. <br> </div> <div><span class='storyInlinePhoto'><img src='http://saoonline.vn/uploaded/ctv-huongdo/2014_04_12/zzztma_saoonline_vn.jpeg?width=630' ></span> </div> <div>Cộng đồng LGBT đang có những hành động để đòi quyền được sống, được yêu và được thức nhận như những người bình thường khác bởi họ cũng là những người đang cống hiến được rất nhiều cho xã hội. Đồng tính không phải là một căn bệnh, bởi thế, có lẽ chúng ra không nên có cái nhìn kỳ thị đối với các cặp đôi đồng tính.<br> </div> <div>Cuộc sống của những người đồng tính còn quá nhiều thứ buộc họ phải đối diện, quá nhiều nỗi đau phải trải qua chỉ khi nào mỗi cá nhân, gia đình, xã hội chấp nhận những con người như thế và biết quan tâm chia sẻ thì những chuyện đau lòng mới được ngăn chặn kịp thời. </div></div><br /></td></tr>",
  "KeyWords": [
    "Trần Anh",
    "đồng tính",
    "gia đình",
    "tình cảm gia đình",
    "xã hội",
    "che chở",
    "yêu thương",
    "cuộc sống",
    "nhát dao",
    "bạn trẻ",
    "chấp nhận",
    "lỗ đen",
    "lesbian"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "4"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "2"
    },
    {
      "word": "có thai",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "Cự Giải",
      "weith": "4"
    },
    {
      "word": "cưới",
      "weith": "6"
    },
    {
      "word": "đăng tải",
      "weith": "4"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "4"
    },
    {
      "word": "ly hôn",
      "weith": "1"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "2"
    },
    {
      "word": "ngoại tình",
      "weith": "2"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "phẫu thuật",
      "weith": "6"
    },
    {
      "word": "sex",
      "weith": "6"
    },
    {
      "word": "sex toy",
      "weith": "4"
    },
    {
      "word": "Soha",
      "weith": "2"
    },
    {
      "word": "Song Ngư",
      "weith": "4"
    },
    {
      "word": "Sư Tử",
      "weith": "6"
    },
    {
      "word": "suy nghĩ",
      "weith": "4"
    },
    {
      "word": "Thiên Bình",
      "weith": "6"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "6"
    },
    {
      "word": "vui đùa",
      "weith": "6"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "1"
    }
  ]
}