{
  "Url": "http://www.baomoi.com/7-dieu-ve-hanh-phuc-hay-bi-lang-quen-khi-truong-thanh/139/13551859.epi",
  "Time": "13/04/2014 10:55",
  "Title": "7 điều về hạnh phúc hay bị lãng quên khi trưởng thành",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "Điều tuyệt vời nhất trong cuộc sống là khi xung quanh ta có bè bạn. Bạn bè chính là chìa khóa của niềm vui, đó là một trong những điều quan trọng về hạnh phúc mà chúng ta nên ghi nhớ.",
  "Content": "<tr><td><div> <div style='clear: both;'><strong>1. Tiền không phải là tất cả</strong></div> <div style='text-align: justify;'> <p>Dĩ nhiên, tiền có thể cho bạn một chiếc xe mới và có thể giúp bạn không phải sống ngoài đường trong thời tiết giá lạnh. Nhận lương hàng tháng thực sự quan trọng, nhưng nó không phải là tất cả. Mua được vào bộ đồ mới hay thức cả đêm và vui đùa cùng bạn bè, việc gì sẽ thú vị hơn? Điều tuyệt vời nhất trong cuộc sống là khi xung quanh ta có bè bạn. Bạn bè chính là chìa khóa của niềm vui, đó là một trong những điều quan trọng về <a href='http://yeutretho.tinmoi.vn/search.ytt?query=h%E1%BA%A1nh+ph%C3%BAc'>hạnh phúc</a> mà chúng ta nên ghi nhớ.</p> <p><strong>2. Tạo niềm vui xen kẽ với công việc</strong></p> <p>Hồi bé, chúng ta dành trọn vẹn thời gian để chơi đùa. Ngay cả khi ở trường, nơi tưởng chừng chỉ để học, chúng ta vẫn có thời gian để ra chơi. Bây giờ, khi lớn lên, bạn buộc phải đặt công việc lên trên hết. Tuy nhiên điều đó không có nghĩa rằng bạn nên đắm chìm vào chúng ngay cả vào thời gian rảnh rỗi. Chẳng có gì sai nếu bạn bố trí lại bảng giờ giấc để bản thân có thời gian xả hơi cùng bạn bè.</p> <span>3. Thành thật luôn tốt nhất</span> <p>Lời trẻ con nói luôn thật thà. Khi chúng ta trưởng thành hơn, chúng ta né tránh sự thật để tránh cảm giác tổn thương hay vướng vào những rắc rối. Thay vì cân nhắc có nên thẳng thắn với bạn bè hay không thì bạn nên cố gắng để thành thật với họ. Đó luôn là phương thức lịch sự nhất.</p> <p><span class='storyInlinePhoto'><img src='http://media.yeutretho.tinmoi.vn/2014/03/27/1395909156_lang-quen-jpg.jpg' ></span></p> <p><strong>4. Ăn vặt là niềm vui</strong></p> <p>Ngày bé, bạn ước rằng mình được ăn kẹo vào bữa sáng, trưa và tối. Cho đến giờ, khi bạn hoàn toàn được làm chủ những bữa ăn của mình, bạn vẫn thích thú với kẹo nhưng lại nghĩ nó không tốt cho sức khỏe. Dĩ nhiên, bạn không nên thay bữa cơm của mình bằng chocolate nhưng bạn hoàn toàn có thể cho phép bản thân ăn một ít đồ ăn vặt sau đó. Trải qua ngày dài mệt mỏi, một chút tráng miệng sẽ giúp cho bạn sảng khoái.</p> <p><strong>5. Bạn không cần những chàng trai</strong></p> <p>Những mối quan hệ <a href='http://yeutretho.tinmoi.vn/search.ytt?query=t%C3%ACnh+y%C3%AAu'>tình cảm</a> thật tuyệt vời nhưng đừng lăn tăn chỉ vì bạn đang độc thân. Hãy nhớ rằng bạn chẳng cần một đứa con trai nào loăng quăng bên mình khi còn là một đứa trẻ. Và kể cả bây giờ bạn cũng chẳng phải cần điều đó. Bạn độc lập, bạn có khả năng tự chăm sóc chính mình. Nếu bạn đã tìm được một nửa của mình, điều đó rất đáng chúc mừng. Nếu bạn vẫn đang còn cô đơn thì cũng đừng căng thẳng vì điều đó.</p> <p><strong>6. Tình yêu động vật</strong></p> <p>Bạn đã bao giờ năn nỉ cha mẹ để có một chú chó con chưa? Mọi người đều thích có một người bạn là thú cưng để chơi đùa, bất kể tuổi tác của họ như thế nào. Nếu bạn có không gian và thời gian để chăm sóc một con vật nào đó, hãy thử xem. Chúng sẽ giúp bạn vui vẻ và thay đổi vài thói quen cá nhân. Đây đúng là giải pháp đơn giản cho sự buồn chán</p> <p><strong>7. Trí tưởng tượng bảo vệ bạn</strong></p> <p>Ngày xưa, bạn đã từng chơi trò vẽ tranh bằng những ngón tay nhúng đầy mực hay trốn tìm bằng cách chui vào những chiếc hộp. Chúng có vẻ ngớ ngẩn, kì quặc để thực hiện khi bạn lớn, nhưng điều đó không có nghĩa là bạn được khơi nguồn những ý tưởng sáng tạo giống như lúc nhỏ. Bạn có thể viết một cuốn sách, vẽ một bức tranh hay hát một bài hát. Hãy cho sự sáng tạo được bay xa bởi đó cách tốt nhất để giải phóng cảm xúc và ổn định tinh thần sau một ngày dài căng thẳng. </p> <p style='text-align: right;'>Theo <em>IOne</em></p> <p dir='ltr'><strong>------------</strong></p> <p dir='ltr'><strong>VIDEO ĐANG ĐƯỢC QUAN TÂM</strong></p> <p dir='ltr'><span>Một cốc</span> <a href='http://yeutretho.tinmoi.vn/tu-lam-sua-ngo-sanh-ngay-thom-beo-206760.ytt'><span>sữa ngô</span></a> <span>do chính tay bạn làm không chỉ thơm ngon, chất lượng hơn hẳn mua ngoài hàng, mà còn an toàn cho <a href='http://yeutretho.tinmoi.vn/suc-khoe-c266/' title='sức khỏe'>sức khỏe</a>.</span></p>   </div>  </div><br /></td></tr>",
  "KeyWords": [
    "niềm vui",
    "bạn bè",
    "chơi đùa",
    "kẹo",
    "bè bạn",
    "ghi nhớ",
    "chìa khóa",
    "hạnh phúc",
    "thức cả đêm",
    "ổn định tinh thần",
    "chó con",
    "video"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "4"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "2"
    },
    {
      "word": "có thai",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "Cự Giải",
      "weith": "4"
    },
    {
      "word": "cưới",
      "weith": "6"
    },
    {
      "word": "đăng tải",
      "weith": "4"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "4"
    },
    {
      "word": "ly hôn",
      "weith": "1"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "2"
    },
    {
      "word": "ngoại tình",
      "weith": "2"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "phẫu thuật",
      "weith": "6"
    },
    {
      "word": "sex",
      "weith": "6"
    },
    {
      "word": "sex toy",
      "weith": "4"
    },
    {
      "word": "Soha",
      "weith": "2"
    },
    {
      "word": "Song Ngư",
      "weith": "4"
    },
    {
      "word": "Sư Tử",
      "weith": "6"
    },
    {
      "word": "suy nghĩ",
      "weith": "4"
    },
    {
      "word": "Thiên Bình",
      "weith": "6"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "6"
    },
    {
      "word": "vui đùa",
      "weith": "6"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "1"
    }
  ]
}