{
  "Url": "http://www.baomoi.com/Loi-ich-cua-viec-cho-be-nuoi-thu-cung/139/13550994.epi",
  "Time": "13/04/2014 09:00",
  "Title": "Lợi ích của việc cho bé nuôi thú cưng",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "Thú cưng có thể dạy trẻ nhiều kỹ năng trong cuộc sống, giúp trẻ có trách nhiệm, tự tin hơn..., đồng thời còn là một người bạn tuyệt vời của bé.",
  "Content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://media.yeutretho.tinmoi.vn/2014/04/08/1396942626_nuoi-thu-cung-jpg.jpg' ></span><span style='font-size: 10px;'><em>Nuôi thú cưng sẽ giúp bé có thêm nhiều kĩ năng. Ảnh: smartpress.com</em></span> <p style='text-align: justify;'>Dưới đây là 10 lý do tích cực khuyến khích cha mẹ nên cho bé nuôi một con thú cưng từ khi còn nhỏ, theo liệt kê của <em>Womanitely</em>.</p> <p style='text-align: justify;'><strong>1. Sống có trách nhiệm</strong></p> <p style='text-align: justify;'>Khi nuôi <a href='http://yeutretho.tinmoi.vn/thu-cung-t67092.ytt'>thú cưng</a>, trẻ sẽ sớm phát triển ý thức về trách nhiệm và biết chăm sóc người khác. Thú nuôi cần được quan tâm và để mắt mọi nơi mọi lúc. Chúng phụ thuộc vào người nuôi, từ việc ăn uống đến giải trí. Những đứa trẻ nếu thích nuôi thú cưng thường học được cách đồng cảm và từ bi. Học cách chịu <a href='http://yeutretho.tinmoi.vn/trach-nhiem-t66538.ytt'>trách nhiệm</a> về một sinh vật khác sẽ giúp trẻ chăm sóc bản thân tốt hơn.</p> <p style='text-align: justify;'>Điều quan trọng là việc sở hữu một vật nuôi giúp bé biết chăm sóc con vật, dần dần hình thành ý thức trách nhiệm với con vật đó. Nếu còn quá nhỏ tuổi, bé có thể giúp cha mẹ đổ đầy nước hoặc thực phẩm vào bát ăn của con vật. Khi trẻ lớn hơn, bé có thể làm được nhiều việc hơn.</p> <p style='text-align: justify;'><strong>2. Sự tự tin</strong></p> <p style='text-align: justify;'>Khi thành công trong việc nuôi dưỡng thú cưng, bé sẽ cảm thấy bản thân có ích. Lòng tự trọng của bé được tăng cao và bé cũng thấy tự tin hơn. Bé sẽ có cảm giác tự hào về thành tích của mình.</p> <p style='text-align: justify;'><strong>3. Giảm khả năng mắc dị ứng và hen suyễn</strong></p> <p style='text-align: justify;'>Kết quả công bố trên tạp chí <em>Clinical and Experimental Allergy</em> cho biết, những bé lớn lên với một con thú nuôi trong nhà sau này sẽ giảm một nửa khả năng mắc phải các bệnh dị ứng nghiêm trọng. Khi tiếp xúc ở mức độ vừa phải với lông vật nuôi và chất gây dị ứng khác trước một tuổi, trẻ em có xu hướng phát triển hệ thống miễn dịch khỏe mạnh hơn.</p> <p style='text-align: justify;'><strong>4. Vận động và chơi đùa</strong></p> <p style='text-align: justify;'>Vật nuôi, đặc biệt là chó, cần được vận động và chơi đùa. Các hoạt động mà trẻ em tham gia với vật nuôi thường là vật lý. Nhìn chung, các gia đình có vật nuôi dành nhiều thời gian ra ngoài chơi. Ánh nắng mặt trời và không khí trong lành tốt cho tất cả mọi người. Hiểu được sự cần thiết của vận động đối với <a href='http://yeutretho.tinmoi.vn/suc-khoe-c266/' title='sức khỏe'>sức khỏe</a> của vật nuôi sẽ giúp trẻ em nhận ra sự cần thiết của vận động đối với chính mình.</p> <p style='text-align: justify;'><strong>5. Bình tĩnh</strong></p> <p style='text-align: justify;'>Một số trẻ khi ở bên vật nuôi lại cảm thấy thoải mái hơn khi ở bên người khác. Giống như người lớn, trẻ có xu hướng quay sang các con vật khi cảm thấy buồn, giận dữ hoặc khó chịu. Thật kỳ diệu, những con vật nuôi sẽ mang lại cảm giác bình yên cho trẻ và chúng luôn bộc lộ một tình yêu vô điều kiện.</p> <p style='text-align: justify;'><strong>6. Làm giảm căng thẳng</strong></p> <p style='text-align: justify;'>Cùng với việc giúp trẻ bình tĩnh, chó cũng giúp trẻ giảm căng thẳng. Chỉ âu yếm chú cún cưng cũng giúp trẻ có cảm giác an toàn. Nhiều người khi buồn bực thường chơi với những con cún cưng để cảm thấy thoải mái trở lại. Chó biết lắng nghe và không bao giờ nói trở lại. Nó cũng không bao giờ đưa ra những lời khuyên mà người nói không muốn nghe. Nó chỉ đơn giản là xoa dịu cho những người đang căng thẳng.</p> <p style='text-align: justify;'>Mặc dù mèo “đanh đá” hơn chó nhưng khi là một con thú nuôi trong nhà, nó vẫn có thể giúp ta thoát khỏi những căng thẳng không đáng có. Khi ôm một con mèo nằm cuộn tròn trên tay, vuốt ve bộ lông mềm mượt của nó, cảm giác bực bội của ta sẽ tan biến.</p> <p style='text-align: justify;'><strong>7. Cải thiện kỹ năng đọc</strong></p> <p style='text-align: justify;'>Nhiều trẻ cảm thấy thoải mái khi đọc to một cuốn sách cho con thú cưng hơn là cho người khác. Có lẽ vì vật nuôi không bao giờ đánh giá, không bao giờ bắt lỗi, không bao giờ bắt đọc lại. Điểm mấu chốt để nâng cao kỹ năng đọc sách là thực hành nhiều lần. Trẻ càng đọc tốt, càng thu được nhiều điều bổ ích từ sách. Khi trẻ còn bé, tốt nhất là cho trẻ đọc to để có thể nghe được giọng đọc của mình.</p> <p style='text-align: justify;'><strong>8. Tìm hiểu về hậu quả</strong></p> <p style='text-align: justify;'>Chăm sóc thú nuôi có thể dạy cho trẻ em rất nhiều về hậu quả. Khi vật nuôi không được chăm sóc đúng cách, kết quả là có thật và trẻ dễ dàng nhận ra. Nếu cá không ăn, nó sẽ chết. Nếu chó không được chạy nhảy, nó dễ trở nên cáu bẳn. Khi mèo bị ngó lơ, nó thường tìm cách trả thù và làm những gì đặc biệt để gây chú ý...</p> <p style='text-align: justify;'><strong>9. Tìm hiểu về cam kết</strong></p> <p style='text-align: justify;'>Khi trẻ lớn lên cùng với một con vật nuôi, chính trẻ cũng phải có một cam kết với con vật nuôi đó. Bởi vật nuôi không phải là thứ mà trẻ có thể vất lên kệ nếu cảm thấy mệt mỏi vì phải chăm sóc. Vật nuôi cần được cho ăn, cần được tắm sạch, cần được chơi cùng và cũng cần được yêu thương mỗi ngày. Có một con vật nuôi, bé phải gắn bó và chăm sóc nó. Nuôi thú cưng dạy cho trẻ em biết cam kết và bé sẽ thực hiện thông qua các nhiệm vụ của mình.</p> <p style='text-align: justify;'><strong>10. Kỷ luật</strong></p> <p style='text-align: justify;'>Khi lớn lên với một con vật cưng, trẻ em học được rất nhiều điều về kỷ luật. Nếu có một con chó ở nhà, bé sẽ phải học cách đào tạo và dạy thú cách lắng nghe. Khoa học chứng minh rằng có một con chó giúp trẻ em hiểu hơn về kỷ luật. </p> <p style='text-align: right;'>Theo <em>VnExpress</em></p> <p style='text-align: justify;' dir='ltr'><span>---------------------</span></p> <p style='text-align: justify;' dir='ltr'><span>VIDEO ĐANG ĐƯỢC QUAN TÂM:</span></p> <p style='text-align: justify;' dir='ltr'><span>Trẻ con tự xúc ăn dù bẩn hết quần áo, 3 tuổi tự mặc quần áo, đi giày dù bố mẹ đợi rất lâu... là cách cha mẹ Thụy Sỹ</span> <a href='http://yeutretho.tinmoi.vn/bo-viet-o-thuy-sy-12-nam-chia-se-cach-day-con-tu-lap-205144.ytt'><span><a href='http://yeutretho.tinmoi.vn/day-con-c288/' title='dạy con'>dạy con</a> tự lập</span></a><span>.</span></p> <p style='text-align: justify;'>     </div><br /></td></tr>",
  "KeyWords": [
    "vật nuôi",
    "thú cưng",
    "thú nuôi",
    "chăm sóc",
    "trẻ em",
    "con vật",
    "mèo",
    "vận động",
    "kỹ năng",
    "căng thẳng",
    "cún",
    "video",
    "Thụy Sĩ"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "4"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "2"
    },
    {
      "word": "có thai",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "Cự Giải",
      "weith": "4"
    },
    {
      "word": "cưới",
      "weith": "6"
    },
    {
      "word": "đăng tải",
      "weith": "4"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "4"
    },
    {
      "word": "ly hôn",
      "weith": "1"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "2"
    },
    {
      "word": "ngoại tình",
      "weith": "2"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "phẫu thuật",
      "weith": "6"
    },
    {
      "word": "sex",
      "weith": "6"
    },
    {
      "word": "sex toy",
      "weith": "4"
    },
    {
      "word": "Soha",
      "weith": "2"
    },
    {
      "word": "Song Ngư",
      "weith": "4"
    },
    {
      "word": "Sư Tử",
      "weith": "6"
    },
    {
      "word": "suy nghĩ",
      "weith": "4"
    },
    {
      "word": "Thiên Bình",
      "weith": "6"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "6"
    },
    {
      "word": "vui đùa",
      "weith": "6"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "1"
    }
  ]
}