{
  "Url": "http://www.baomoi.com/Nhung-suy-nghi-sai-lam-khien-cuoc-song-khong-hanh-phuc/139/13551728.epi",
  "Time": "13/04/2014 10:52",
  "Title": "Những suy nghĩ sai lầm khiến cuộc sống không hạnh phúc",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "Đừng bao giờ đợi chờ may mắn, chờ người khác hài lòng hay nghĩ rằng mình không thể...",
  "Content": "<tr><td><div> <p> <strong>1. Đợi chờ may mắn</strong></p> <p> Người hạnh phúc nhất không phải là người luôn luôn nhận được những gì mình muốn, mà là người luôn cố gắng hết sức mình để có được điều đó hơn là chờ đợi may mắn.</p> <p> Người hạnh phúc đều biết rằng đôi khi cuộc sống không như mình mong muốn, vì vậy để có được niềm vui bạn chỉ cần làm cho những thứ mà bạn có trở thành tốt nhất, hãy cho đi hơn là chỉ nhận lại.</p> <span class='storyInlinePhoto'><img src='http://m.f17.img.vnecdn.net/2014/04/13/happy-people-lifehack-13971861-8145-5788-1397360927.jpg' ></span> <p> Ảnh minh họa: <em>Lifehack.</em></p> <p> <strong>2. Không đau khổ</strong></p> <p> Đau khổ là điều tất yếu của nhân loại. Chúng ta không thể tồn tại trên thế giới này mà không có ít nhất một chút buồn phiền. Những người hạnh phúc là người vượt qua được những khó khăn, họ tìm cách đi qua những nỗi đau.</p> <p> <strong>3. Kiểm soát được mọi thứ</strong></p> <p> Bạn không thể kiểm soát hành động hay suy nghĩ của người khác. Để đạt được hạnh phúc, bạn cần chấp nhận sự thật không thể tránh khỏi này và tìm cách chủ động chứ không phải là phản ứng với bất ngờ và rủi ro của cuộc sống. </p> <p> <strong>4. Tìm kiếm sự chấp thuận từ những người khác</strong></p> <p> Nếu hạnh phúc của bạn phụ thuộc vào việc người khác nghĩ gì về bạn, bạn sẽ không bao giờ có được hạnh phúc. Chúng ta không thể làm hài lòng tất cả mọi người và chắc chắn bạn không thể ép buộc bất cứ ai đồng ý hay phản đối mình.</p> <p> Những người hạnh phúc không quan tâm những gì người khác nghĩ về mình. Họ lắng nghe những gì mọi người có thể nói, nhưng không bao giờ tìm kiếm sự chấp thuận của bất kỳ ai, ngoại trừ của riêng mình.</p> <span class='storyInlinePhoto'><img src='http://m.f17.img.vnecdn.net/2014/04/13/28813316-1397186113-7736-1397360928.jpg' ></span> <p> Ảnh minh họa:<em> Lifehack.</em></p> <p> <strong>5. Mọi người đều ghét tôi</strong></p> <p> Đây là một niềm tin không tốt, nhưng thật đáng buồn là phần lớn mọi người lại rơi vào trạng thái này, đây chính là lý do tại sao ta không hạnh phúc. Người hạnh phúc phải đối mặt với cuộc sống xã hội đầy những săm soi và cả sự lãnh đạm.</p> <p> <strong>6. “Tôi không thể”</strong></p> <p> Cách duy nhất để cải thiện và thành công ở bất cứ điều gì là cố gắng và thử làm lại.Thần tượng của bạn là ai? Bạn có nghĩ rằng người đó quá hoàn hảo? Không! Họ chắc chắn đã phải trải qua thời gian khó khăn và cố gắng hết mình để có được thành công.</p> <p> <strong>7. Nó không quan trọng</strong></p> <p> &quot;Nó không quan trọng&quot; chỉ là một cái cớ. Đó là những gì mọi người không hạnh phúc nói với chính mình để trốn tránh việc đương đầu với khó khăn. Đừng bỏ qua những mong muốn, khát vọng và hãy can đảm theo đuổi giấc mơ của mình.</p> <p> <strong>8. Tôi sẽ hạnh phúc hơn, nếu …</strong></p> <p> “Tôi sẽ hạnh phúc hơn, nếu tôi gầy hơn, xinh đẹp hơn, thông minh hơn, hay là một CEO…” Người hạnh phúc đều biết bí quyết để hạnh phúc là chấp nhận bản thân - có những sai sót và tất cả.</p> <p> Chúng ta luôn luôn cần phải học tập, nhưng không thể không trách móc chính mình vì những khuyết điểm của bản thân. Hơn hết nên tập trung vào điểm mạnh của mình.</p> <span class='storyInlinePhoto'><img src='http://m.f17.img.vnecdn.net/2014/04/13/12-powerful-habits-of-happy-re-3579-7177-1397360928.jpg' ></span> <p> Ảnh minh họa: <em>Lifehack.</em></p> <p> <strong>9. Tôi đã quá già</strong></p> <p> Bạn có thể đã nhiều tuổi, nhưng không bao giờ là quá muộn để có được hạnh phúc. Người hạnh phúc luôn tìm hạnh phúc cho mình mỗi ngày, dù đến sớm hay muộn, hạnh phúc luôn chờ bạn tìm đến.</p> <p> Chúng ta không thể đoán biết trước diễn biến cuộc đời nhưng đến một lúc nào đó tất cả chúng ta đều sẽ già đi, đừng để điều đó khiến bạn không hạnh phúc.</p> <p> <strong>10. Mình luôn đúng</strong></p> <p> Bạn không thể chỉ nói mà cần lắng nghe nhiều hơn. Nghe giữ cho tâm trí của bạn cởi mở với trí tuệ và triển vọng của những người khác trên thế giới. Càng lắng nghe, tâm trí của bạn càng được yên tĩnh và bạn sẽ cảm nhận được nhiều nội dung hơn. Hơn hết là bạn sẽ không bị cho là người tự kiêu và bị xa lánh.</p> <p align='right'> <strong>Taurus Vũ</strong> (theo <em>Lifehack</em>)</p> </div><br /></td></tr>",
  "KeyWords": [
    "hạnh phúc",
    "không thể",
    "lắng nghe",
    "minh họa",
    "đợi chờ",
    "tâm trí",
    "cuộc sống",
    "may mắn",
    "chấp thuận",
    "lãnh đạm",
    "Taurus",
    "CEO"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "4"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "2"
    },
    {
      "word": "có thai",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "Cự Giải",
      "weith": "4"
    },
    {
      "word": "cưới",
      "weith": "6"
    },
    {
      "word": "đăng tải",
      "weith": "4"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "4"
    },
    {
      "word": "ly hôn",
      "weith": "1"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "2"
    },
    {
      "word": "ngoại tình",
      "weith": "2"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "phẫu thuật",
      "weith": "6"
    },
    {
      "word": "sex",
      "weith": "6"
    },
    {
      "word": "sex toy",
      "weith": "4"
    },
    {
      "word": "Soha",
      "weith": "2"
    },
    {
      "word": "Song Ngư",
      "weith": "4"
    },
    {
      "word": "Sư Tử",
      "weith": "6"
    },
    {
      "word": "suy nghĩ",
      "weith": "4"
    },
    {
      "word": "Thiên Bình",
      "weith": "6"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "6"
    },
    {
      "word": "vui đùa",
      "weith": "6"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "1"
    }
  ]
}