{
  "Url": "http://www.baomoi.com/7-quan-niem-sai-lam-ve-ba-me-o-nha-cham-con/139/13551039.epi",
  "Time": "13/04/2014 09:00",
  "Title": "7 quan niệm sai lầm về bà mẹ ở nhà chăm con",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "Dưới đây là những quan niệm sai lầm phổ biến mà mọi người hiểu lầm cần thay đổi về những bà mẹ ở nhà chăm con.",
  "Content": "<tr><td><div> <p align='justify'>Việc một bà mẹ ở nhà làm công việc nội trợ đều có những ưu nhược điểm, tuy vậy nhiều quan niệm sai lầm về họ đã ăn sâu vào tâm trí nhiều người. Dưới đây là những quan niệm sai lầm phổ biến mà mọi người hiểu lầm cần thay đổi về những bà mẹ ở nhà chăm con. </p> <p align='justify'><b>1. &quot;Bạn làm gì cả ngày?&quot; </b></p> <p align='justify'>Điều này chắc chắn là một trong những quan niệm sai lầm phổ biến về một bà mẹ ở nhà. Thông thường mọi người cho rằng ở nhà có nghĩa là được tự do ngồi ghế và xem truyền hình cả ngày. Trong khi thực tế, những bà mẹ này không phải lúc nào cũng ở trong nhà. Họ có thể đi mua sắm thực phẩm hay các đồ linh tinh khác cho gia đình. Họ cũng có thể đến gặp nha sĩ hoặc bác sĩ khám bệnh cho con và bản thân. Hay họ có thể dạo chơi công viên cùng con nhỏ và nhiều hơn nữa. Ngoài những lúc nấu ăn, dọn dẹp nhà cửa và cho con ăn và ngủ, những bà mẹ nội trợ luôn biết cách biến một ngày của mình tràn đầy những hoạt động ý nghĩa. </p> <div align='justify'><span class='storyInlinePhoto'><img src='http://webdata.vcmedia.vn/webdata/100/1417cb7quanniemsailamvebameonh.jpg' ></span> </div> <div align='justify'>Một ngày của bà mẹ ở nhà chăm con có rất nhiều hoạt động ý nghĩa. </div> <p align='justify'><b>2. &quot;Hẳn giàu có lắm mới ở nhà như vậy&quot; </b></p> <p align='justify'>Điều này cũng chỉ đúng phần nào thôi. Quan niệm sai ở đây chính là từ &quot;giàu có&quot;. “Giàu có” thực sự không liên quan đến thời gian tự do. “Giàu có” này cũng không liên quan đến các cơ hội tuyệt vời để nuôi dạy và chăm sóc con yêu của bạn mỗi ngày. Mà ở đây là sự lựa chọn. Sự lựa chọn chính là “sự giàu có” mà nhiều bà mẹ muốn ở nhà không có được. Miễn là cha mẹ nào cũng hoàn thành tốt công việc nuôi dạy và yêu thương con cái của mình, thì ai thể nói được điều gì tiêu cực chứ?</p> <p align='justify'><b>3. &quot;Vậy là hy sinh sự nghiệp để ở nhà với con?&quot; </b></p> <p align='justify'>Thành thật mà nói, ai cũng muốn làm việc bên ngoài hơn là ở nhà. Vì việc nuôi một đứa trẻ thật sự là một thử thách khó khăn. Sự hy sinh thực sự chỉ đến khi bạn nhận ra rằng nội trợ tại gia mang đến nhiều lợi ích cho con cái hơn là bạn tưởng. Với những cặp vợ chồng có đủ khả năng kinh tế và sẵn sàng để có người ở nhà trông đứa con nhỏ tuổi của mình. Lứa tuổi 0-5 là những năm đầu đời quan trọng, do vậy ai có thể định hình cho con tốt hơn cha mẹ?</p> <p align='justify'><b>4. &quot;Làm gì mà trông bạn hay mệt mỏi vậy?&quot; </b></p> <p align='justify'>Chăm sóc trẻ con có nghĩa là bạn luôn hoạt động 24 giờ một ngày, 7 ngày một tuần. Không có thời gian để nghỉ vì công việc xuất hiện bất cứ lúc nào (ngay cả khi nửa đêm để nựng con ngủ hay cho con đi vệ sinh). Bạn sẽ luôn cảm thấy mệt mỏi và cân bằng chính là chìa khóa để duy trì một lịch trình khỏe mạnh. Bạn nên tranh thủ chợp mắt khi con ngủ trưa và đi ngủ sớm hơn nếu cần thiết. Nuôi dạy con cái luôn mệt mỏi cả thể chất và tinh thần, vì thế hãy ngưỡng mộ những người đang làm việc chăm chỉ trong việc nuôi dạy con cái và cũng quản lý tất cả mọi thứ khác trong nhà, bạn nhé!</p> <p align='justify'><b>5. “Chắc ở nhà chán lắm nhỉ?”</b></p> <p align='justify'>Dành thời gian cả ngày cho con cái không hề nhàm chán như mọi người nghĩ. Với những đứa trẻ hiếu động, nghịch ngợm, bạn thậm chí còn phải luôn tay luôn tay nữa đấy. Từ những trò chơi khiêu vũ hay trốn bắt ở nhà, lúc thì đòi đi chơi trung tâm thương mại, hoặc ra công viện đùa nghịch sẽ luôn khiến bạn mệt lử. Ngoài ra, việc nhìn con cái ngày một khôn lớn và trưởng thành chính là điều làm các bà mẹ hạnh phúc hơn cả.</p> <div align='justify'><span class='storyInlinePhoto'><img src='http://webdata.vcmedia.vn/webdata/100/7c2b5c7quanniemsailamvebameonh.jpg' ></span> </div>  <div align='justify'><strong>6. &quot;Bạn không cảm thấy mình đang bỏ lỡ sự nghiệp cá nhân?&quot; </strong></div> <p align='justify'>Nhiều bà mẹ chỉ khi ở nhà chăm con mới khám phá ra sở thích thực sự của mình. Rất nhiều bà mẹ hoạt động kinh doanh tại gia như chụp ảnh, viết báo, viết blog, làm nghệ thuật hoặc sở hữu cửa hàng quần áo nhỏ của riêng mình… Biết khả năng của mình là gì và sử dụng chúng để kiếm tiền sẽ giúp các bà nội trợ vừa thực hiện được đam mê vừa đảm nhiệm tốt vai trò làm mẹ trong thời gian dài.</p> <p align='justify'><b>7. &quot;Bạn không thấy lãng phí bằng đại học khi không đi làm à?&quot; </b></p> <div align='justify'>Có một câu nói rất nổi tiếng &quot;...Có việc nào quan trọng hơn là việc chia sẻ các giá trị chúng ta học được bằng cách dạy lại cho các thế hệ tiếp theo?&quot; Vị trí quan trọng nào thực sự phù hợp với những người phụ nữ có học vấn? Một điều chắc chắn là giáo dục là không bao giờ lãng phí. Công việc quan trọng hơn tất cả đó chính là nuôi dạy con cái với kiến thức và thành công mình đạt được. Có thể hiểu đơn giản có nghĩa là bạn được cung cấp kiến thức là để nuôi dưỡng và dạy bảo con mình trở thành một con người tuyệt vời sau này. Vì thế, các mẹ ở nhà chăm con được coi là không bao giờ lãng phí kiến thức mình đã học.</div>  <div align='right'>Theo<em> Trí thức trẻ</em></div> </div><br /></td></tr>",
  "KeyWords": [
    "mẹ",
    "nuôi dạy",
    "quan niệm",
    "giàu có",
    "nội trợ",
    "sai lầm",
    "lãng phí",
    "hiểu lầm",
    "kiến thức",
    "công việc",
    "hy sinh",
    "trung tâm thương mại",
    "viết blog"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "4"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "2"
    },
    {
      "word": "có thai",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "Cự Giải",
      "weith": "4"
    },
    {
      "word": "cưới",
      "weith": "6"
    },
    {
      "word": "đăng tải",
      "weith": "4"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "4"
    },
    {
      "word": "ly hôn",
      "weith": "1"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "2"
    },
    {
      "word": "ngoại tình",
      "weith": "2"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "phẫu thuật",
      "weith": "6"
    },
    {
      "word": "sex",
      "weith": "6"
    },
    {
      "word": "sex toy",
      "weith": "4"
    },
    {
      "word": "Soha",
      "weith": "2"
    },
    {
      "word": "Song Ngư",
      "weith": "4"
    },
    {
      "word": "Sư Tử",
      "weith": "6"
    },
    {
      "word": "suy nghĩ",
      "weith": "4"
    },
    {
      "word": "Thiên Bình",
      "weith": "6"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "6"
    },
    {
      "word": "vui đùa",
      "weith": "6"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "1"
    }
  ]
}