{
  "Url": "http://www.baomoi.com/Muon-suong-thi-phai-nghe-loi-me/139/13551590.epi",
  "Time": "13/04/2014 10:15",
  "Title": "“Muốn sướng thì phải nghe lời mẹ”",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "Ngày nào mẹ cũng nói đi nói lại câu: “Ôn sao đấy ôn, cứ phải thi cử cho tốt đi, cả cơ quan mẹ đều nghĩ con là học sinh giỏi của trường đấy. Chỉ cần thi đỗ thì con muốn gì cũng đều có hết”.",
  "Content": "<tr><td><p><span class='storyInlinePhoto'><img src='http://giaoducthoidai.vn/Uploaded/dienns/2014_04_13/1_CLSK.jpg?width=500' ></span><span>Ảnh minh họa/internet</span></p> <div><p>Mẹ thường khoe tôi học giỏi với một bảng thành tích xuất sắc do mẹ tự nghĩ ra. Thế nhưng thực chất tôi chỉ nằm trong top 10 của lớp thôi. </p> <p>Thấy tôi ngượng ngùng phản ứng thì mẹ gạt ngay: “Đi ra ngoài thật xấu hổ khi con mình không bằng con người khác. Đôi khi người ta còn phải bỏ tiền mua danh, ai đánh thuế kẻ nói dối đâu mà con phải lo?”. </p> <p>Nhiều lần tôi chỉ mong mẹ đừng “làm màu”, đừng đánh bóng thành tích học tập của tôi nữa. Nhưng mẹ lại cho rằng: “Nhục nhất là có con cái thất học. Muốn sướng thì con phải nghe lời mẹ”.</p> <p>Rồi dần dần tôi không còn phải lo cho tương lai của mình nữa. Học thêm ở đâu, mẹ cũng tự tìm và đăng ký thay cho tôi. </p> <p>Tôi cần ôn luyện sách gì, mẹ cũng đi mua. Ngay cả việc tôi thi tốt nghiệp THPT môn gì, mẹ cũng chủ động chọn cho tôi dù không biết rõ thế mạnh của tôi ra sao, có học tốt môn đó hay không.</p> <p>Tôi rất thích mấy môn xã hội nhưng mẹ chỉ chọn những môn tự nhiên vì lý do khó “gỡ” điểm. </p> <p>Mẹ gạch môn lịch sử đầu tiên vì cho rằng thời gian ôn luyện nhiều lại tốn sức, “không nên mạo hiểm” như lời mẹ nói. </p> <p>Đã quen với sự áp đặt của mẹ nên tôi chỉ biết mặc kệ và... nghe lời. Bởi dù tôi có nói gì mẹ vẫn bỏ ngoài tai.</p> <p>Thành ra mẹ chọn môn thi tốt nghiệp và chọn luôn trường để tôi đi thi đại học. Bỏ qua ý kiến của tôi, mẹ quyết định: “Con có khôn đến mấy thì nhận thức vẫn không thể vượt qua được cái đầu của mẹ”. </p> <p>Tôi hoang mang nhận ra chưa bao giờ được tự quyết định tương lai của mình. Với hàng tá áp lực mà mẹ tạo ra, tôi không biết sẽ phải đối mặt với chuyện thi cử ra sao nữa, khi mà hết lần này đến lần khác mẹ luôn quyết định thay cho tôi. </p> <p>Thú thật có những lúc tôi cảm thấy hai mẹ con như đang chơi trò “đuổi bắt” khi kỳ thi cận kề.</p></div><br /></td></tr>",
  "KeyWords": [
    "mẹ",
    "nghe lời",
    "ôn luyện",
    "thi cử",
    "thi tốt nghiệp",
    "thay cho",
    "làm màu",
    "môn Sử",
    "đuổi bắt",
    "bỏ ngoài tai",
    "nhục",
    "Internet"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "4"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "2"
    },
    {
      "word": "có thai",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "Cự Giải",
      "weith": "4"
    },
    {
      "word": "cưới",
      "weith": "6"
    },
    {
      "word": "đăng tải",
      "weith": "4"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "4"
    },
    {
      "word": "ly hôn",
      "weith": "1"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "2"
    },
    {
      "word": "ngoại tình",
      "weith": "2"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "phẫu thuật",
      "weith": "6"
    },
    {
      "word": "sex",
      "weith": "6"
    },
    {
      "word": "sex toy",
      "weith": "4"
    },
    {
      "word": "Soha",
      "weith": "2"
    },
    {
      "word": "Song Ngư",
      "weith": "4"
    },
    {
      "word": "Sư Tử",
      "weith": "6"
    },
    {
      "word": "suy nghĩ",
      "weith": "4"
    },
    {
      "word": "Thiên Bình",
      "weith": "6"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "6"
    },
    {
      "word": "vui đùa",
      "weith": "6"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "1"
    }
  ]
}