{
  "Url": "http://www.baomoi.com/Tre-nghi-hoc-cach-nhat-de-di-an-xin/139/13551977.epi",
  "Time": "13/04/2014 10:51",
  "Title": "Trẻ nghỉ học cách nhật để đi... ăn xin",
  "Category": "Tin tức > Sức khỏe > Tình yêu giới tính",
  "Description": "Hiện nay, ở chợ Dư Khánh, thị trấn Khánh Hải, huyện Ninh Hải, tỉnh Ninh Thuận có một số trẻ khoảng 6 đến 12 tuổi lang thang ăn xin và ngủ lại trong các quầy sạp tại chợ.",
  "Content": "<tr><td><div> <p> Những em này đến từ thôn Xóm Bằng, xã Bắc Sơn, huyện Thuận Bắc, tỉnh Ninh Thuận, mặc dù ông đã nhiều lần khuyên can, nhắc nhở và người nhà cũng đã đi tìm về nhưng được vài hôm các em cũng quay trở lại - Đây là lời của ông Nguyễn Văn Thiện, Bảo vệ khu phố Khánh Chữ 1, thị trấn Khánh Hải (Ninh Hải) khi tiếp xúc với chúng tôi. </p> <div> <p> <span class='storyInlinePhoto'><img src='http://xmedia.nguoiduatin.vn/159/2014/4/13/tre-em-bo-nha-di-an-xin.jpg' ></span> </p> <p> <em>Đi ăn xin để chơi game.</em> </p> <p> Thôn Xóm Bằng là nơi sinh sống của đa số đồng bào dân tộc Raglai, đời sống còn nhiều khó khăn. Đến Xóm Bằng tìm hiểu, chúng tôi được biết năm 2013, tại thôn rộ lên tình trạng đi xin ăn của một bộ phận người dân và trẻ em. Khi biết tin, các cấp chính quyền và ban, ngành, đoàn thể địa phương đã tích cực hỗ trợ kinh tế, đồng thời đến tận gia đình để tuyên truyền, vận động, nhờ vậy đến nay tình trạng trên đã giảm bớt. Hiện tại, còn một số em nghỉ học, lêu lổng, “nghiện” Internet, rủ rê nhau vào thị trấn Khánh Hải ăn xin. </p> <p> Địa bàn của các em chủ yếu là ở chợ Dư Khánh, bãi biển Ninh Chử nơi thường tập trung khách du lịch. Khi có tiền tiêu xài, các em này vào các quán Internet quanh chợ Dư Khánh thỏa thích cơn nghiện, thỉnh thoảng mới quay về nhà một vài hôm rồi lại đi tiếp. Chị Hà Thị Thu, chủ tiệm Internet Hồng Ngọc (gần chợ Dư Khánh) cho hay: Hầu như ngày nào các em cũng có mặt ở quán chơi chán chê rồi lại đi xin ăn. </p> <p> Trong số trẻ em đi ăn xin trên có 2 học sinh của Trường TH Xóm Bằng. Những em này không đi thường xuyên mà hay nghỉ học cách nhật để theo bạn xin ăn. Cô Trần Thị Hằng, giáo viên chủ nhiệm lớp 3A cho biết: Hiện nay trong lớp có em Mang Vừa là học sinh hay nghỉ học lang thang đi xin ăn với bạn. Nhà trường đã rất nhiều lần đến thăm hỏi gia đình, động viên em đến lớp, nhưng chỉ được vài bữa là em lại nghỉ học cách nhật đi xin ăn. </p> <p> Tìm hiểu các gia đình có con em đi xin ăn, chúng tôi thấy đa số các em không phải vì gia đình khó khăn, mà do các em bắt chước theo bạn bè, thấy xin ăn có tiền tiêu xài nên trốn nhà đi theo. Bên cạnh đó là sự thiếu trách nhiệm của các bậc cha mẹ trong việc quản lý, giáo dục con cái. Chị Thị Lúc (mẹ của em Mang Vừa) tâm sự: Chồng vừa mới mất không lâu, chị lại mới sinh em bé, nhà có 6 người con nhưng đến nay 3 đứa lớn bỏ nhà đi xin ăn mấy hôm nay chưa về. Chị đang nuôi con nhỏ chẳng thể đi tìm được. Trước kia còn có chồng thì anh ấy tìm con về, giờ không có chồng nên chẳng biết làm sao? Đang định nhờ đứa cháu vào chợ Dư Khánh tìm dùm. </p> <p> Trao đổi với chúng tôi, anh Sầm Văn Tiêm, Phó Chủ tịch UBND xã Bắc Sơn cho biết: Theo số liệu thống kê được thì trong thôn Xóm Bằng có 11 em bỏ nhà đi xin ăn. Hiện nay địa phương cũng đã báo cáo vấn đề này lên huyện chờ xin ý kiến chỉ đạo. Về phía xã cũng đang phối hợp với các ban, ngành, đoàn thể, nhất là Tổ Dân vận của thôn tuyên truyền, vận động các gia đình có con bỏ nhà đi xin ăn, phối hợp với nhà trường tăng cường vận động các em ra lớp. Đồng thời địa phương cũng kêu gọi các nhà hảo tâm quan tâm giúp đỡ cho các gia đình có hoàn cảnh khó khăn. </p> <p> Trước thực trạng trẻ em Xóm Bằng đi ăn xin, rất mong các cấp, ngành có biện pháp ngăn chặn triệt để và bảo vệ an toàn cho các em. </p> <p> Theo <em>Báo Ninh Thuận</em> </p> <p> <strong>Mời độc giả xem thêm clip: Bé sơ sinh bị bỏ rơi bị chấn thương sọ não đã cử động</strong> </p>  </div> </div><br /></td></tr>",
  "KeyWords": [
    "xin ăn",
    "ăn xin",
    "nghỉ học",
    "thôn xóm",
    "bỏ nhà",
    "Ninh Thuận",
    "Bắc Sơn",
    "tiền tiêu",
    "thị trấn",
    "quán internet",
    "gia đình",
    "Ninh Hải",
    "Thuận Bắc",
    "Nguyễn Văn Thiện",
    "Hải Ninh"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "4"
    },
    {
      "word": "chia sẻ",
      "weith": "2"
    },
    {
      "word": "chia tay",
      "weith": "2"
    },
    {
      "word": "có thai",
      "weith": "6"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "Cự Giải",
      "weith": "4"
    },
    {
      "word": "cưới",
      "weith": "6"
    },
    {
      "word": "đăng tải",
      "weith": "4"
    },
    {
      "word": "Facebook",
      "weith": "2"
    },
    {
      "word": "hẹn hò",
      "weith": "4"
    },
    {
      "word": "khóc",
      "weith": "4"
    },
    {
      "word": "ly hôn",
      "weith": "1"
    },
    {
      "word": "mang thai",
      "weith": "4"
    },
    {
      "word": "minh họa",
      "weith": "2"
    },
    {
      "word": "nghiện",
      "weith": "2"
    },
    {
      "word": "ngoại tình",
      "weith": "2"
    },
    {
      "word": "nickname",
      "weith": "6"
    },
    {
      "word": "phẫu thuật",
      "weith": "6"
    },
    {
      "word": "sex",
      "weith": "6"
    },
    {
      "word": "sex toy",
      "weith": "4"
    },
    {
      "word": "Soha",
      "weith": "2"
    },
    {
      "word": "Song Ngư",
      "weith": "4"
    },
    {
      "word": "Sư Tử",
      "weith": "6"
    },
    {
      "word": "suy nghĩ",
      "weith": "4"
    },
    {
      "word": "Thiên Bình",
      "weith": "6"
    },
    {
      "word": "tự tử",
      "weith": "6"
    },
    {
      "word": "Tuấn Hưng",
      "weith": "6"
    },
    {
      "word": "vui đùa",
      "weith": "6"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "1"
    }
  ]
}