{
  "Url": "http://www.baomoi.com/155-thi-sinh-tham-gia-vong-chung-khao-Cuoc-thi-Olympic-Tieng-Anh-Tieu-hoc-Lan-thu-11/107/13552920.epi",
  "Time": "13/04/2014 15:05",
  "Title": "155 thí sinh tham gia vòng chung khảo Cuộc thi Olympic Tiếng Anh Tiểu học Lần thứ 11",
  "Category": "Tin tức > Giáo dục > Học bổng - Du học",
  "Description": "GiadinhNet - Sáng 12/04, tại Bảo tàng Lịch sử Quốc gia, Hà Nội, 155 thí sinh xuất sắc đã được lựa chọn tham gia vòng chung khảo cuộc thi Olympic Tiếng Anh Tiểu học Lần thứ 11.",
  "Content": "<tr><td><div> <p><span class='storyInlinePhoto'><img src='http://giadinh.vcmedia.vn/KApfKb46Gy4WbeEsMUj1GzBBXx3wB1/Image/2014/04/anh-1---155-thi-sinh-xuat-s-51d7a.jpg' ></span><em>155 thí sinh xuất sắc đã lọt vào vòng chung khảo</em><p><p>Trong số đó, nổi bật là thí sinh Đỗ Anh Thư, Lớp 5A0, Trường Tiểu học Ngôi Sao Hà Nội đã thủ khoa vòng thi này với số điểm là 95/100.</p><p><div><span class='storyInlinePhoto'><img src='http://giadinh.vcmedia.vn/KApfKb46Gy4WbeEsMUj1GzBBXx3wB1/Image/2014/04/anh-7---Thi-sinh-Do-Anh-Thu-51d7a.jpg' ></span><br><em>Thí sinh Đỗ Anh Thư đang làm bài thi tại vòng chung khảo.</em></div><p><p>Nếu vòng sơ khảo được xem là vòng thi kiểm tra kiến thức nền, những thí sinh có lợi thế về ngữ pháp sẽ có cơ hội đạt số điểm cao, thì ở vòng chung khảo thí sinh sẽ phải vận dụng tất cả kỹ năng của mình để đối mặt với hai phần thi đầy thử thách là Nghe và Nói. Đây là vòng thi quyết định kết quả chung cuộc. Vòng chung khảo luôn là nét nổi bật và khác biệt của cuộc thi Olympic Tiếng Anh Tiểu học so với các cuộc thi học sinh giỏi Tiếng Anh hiện nay. Thông qua đó, cuộc thi đánh giá được toàn diện năng lực ngoại ngữ của các em. </p><p>Các thí sinh đã trải qua 45 phút kiểm tra kỹ năng nghe và 10 phút tham gia phần thi nói với giáo viên nước ngoài đến từ Language Link Việt Nam. Đây là cơ hội giúp các em phát huy tối đa tư duy phản biện, kiến thức đã học, nâng cao sự tự tin trong môi trường học tập và giao lưu quốc tế. </p><p><div><span class='storyInlinePhoto'><img src='http://giadinh.vcmedia.vn/KApfKb46Gy4WbeEsMUj1GzBBXx3wB1/Image/2014/04/anh-11--Thi-sinh-thu-gian-E-51d7a.jpg' ></span><br><em>Thí sinh thư giãn Easy English với giáo viên Language Link trong lúc chờ đến giờ thi nói...</em></div><div><span class='storyInlinePhoto'><img src='http://giadinh.vcmedia.vn/KApfKb46Gy4WbeEsMUj1GzBBXx3wB1/Image/2014/04/anh-8---Thi-sinh-nhi-nhanh--51d7a.jpg' ></span><br><em>và nhí nhảnh tạo dáng trước giờ</em> <em>thi</em>.</div><div><div><span class='storyInlinePhoto'><img src='http://giadinh.vcmedia.vn/KApfKb46Gy4WbeEsMUj1GzBBXx3wB1/Image/2014/04/anh-9---thi-noi-voi-giao-vi-51d7a.jpg' ></span><br><em>Thi nói với giáo viên nước ngoài đến từ Language Link giúp các em phát huy tối đa tư duy phản biện, kiến thức đã học, nâng cao sự tự tin trong môi trường học tập và giao lưu quốc tế.</em></div><div><div><span class='storyInlinePhoto'><img src='http://giadinh.vcmedia.vn/KApfKb46Gy4WbeEsMUj1GzBBXx3wB1/Image/2014/04/anh-4---thi-nghe-51d7a.jpg' ></span><br><em>Các thí sinh chăm chú làm bài thi</em> <em>nghe</em>.</div><br /></div></div><div align='justify'><span>Nhằm tạo động lực và khích lệ các tài năng tiếng Anh, tổng giá trị giải thưởng cuộc thi năm nay lên tới 1 tỉ đồng. Ngoài tiền mặt và quà tặng, phần thưởng dành cho những thí sinh đạt giải là các suất học bổng tiếng Anh toàn phần và bán phần tại Language Link Việt Nam. Lễ tổng kết và trao giải sẽ diễn ra vào 14h00, thứ 4, ngày 23/04/2014 tại Nhà văn hóa học sinh – sinh viên, 37 Trần Bình Trọng, Hai Bà Trưng, Hà Nội.</span></div><p><p>Website chính thức của cuộc thi: <a href='http://olympictienganh.edu.vn/'><span>http://olympictienganh.edu.vn/</span></a> <br></p><p><span class='storyInlinePhoto'><img src='http://giadinh.vcmedia.vn/KApfKb46Gy4WbeEsMUj1GzBBXx3wB1/Image/2014/04/anh-2---Ong-Gavan-Iacono----51d7a.jpg' ></span><br></p><p><em>Ông Gavan Iacono, Tổng Giám đốc Language Link Việt Nam phát biểu tại lễ khai mạc.</em></p><p>Qua chặng đường 11 năm, cuộc thi Olympic Tiếng Anh Tiểu học do Tổ chức giáo dục uy tín Language Link Việt Nam phối hợp với Sở Giáo dục &amp; Đào tạo Hà Nội đã gặt hái được nhiều mục tiêu lớn lao. Như ông Gavan Iacono – TGĐ Language Link Việt Nam chia sẻ: “Tôi thực sự tự hào khi được chứng kiến sự trưởng thành và ngày một lớn mạnh của cuộc thi qua mỗi năm. Chúng tôi đã đạt được những mục đích ban đầu đề ra là mang đến một cuộc thi chuẩn mực cho học sinh thủ đô và thông qua đó, tạo động lực học tiếng Anh cho các em. Hơn thế, chúng tôi cũng đã đạt được những mục tiêu vô cùng quan trọng khác, đó là tạo nên một cuộc thi được mở rộng cho hàng ngàn, hàng ngàn học sinh. Một cuộc thi được phát triển tại Việt Nam cho người Việt có chất lượng tương đương các cuộc thi chuẩn quốc tế mà tôi biết. Trên nhiều phương diện, cuộc thi còn vượt trội các cuộc thi khác khi đáp ứng những nhu cầu thiết thực cho học sinh Việt Nam, đồng thời giúp các em thành công trong chương trình học tập tại trường.”Bởi vậy, đến nay, cuộc thi Olympic Tiếng Anh luôn là một sự kiện nổi bật và trở thành một phần không thể thiếu đối với việc học tiếng Anh của học sinh thủ đô.</p><p><table align='center' cellspacing='10' cellpadding='10' width='100%'><tr><td> <p align='justify'><span>Trong hơn 17 năm qua, Language Link luôn tiên phong trong những hoạt động phát triển giáo dục và hoạt động cộng đồng tại Việt Nam. Hiện nay, Language Link Việt Nam cung cấp các khóa học tiếng Anh gồm: chương trình Tiếng Anh Mẫu giáo, chương trình Tiếng Anh cho học sinh Tiểu học, chương trình Tiếng Anh cho học sinh Trung học cơ sở, chương trình Luyện thi TOEFL, chương trình Tiếng Anh TOEIC cho sinh viên, chương trình Tiếng Anh giao tiếp chuyên nghiệp cùng những khóa đào tạo khác gồm chương trình Dự bị Quốc tế IFY và chương trình Đào tạo giáo viên (CELTA)</span></p><p align='justify'> <span>Trở thành Trung tâm khảo thí cung cấp các bài thi TOEIC, TOEFL chính thức của Viện Khảo thí Giáo dục Hoa Kỳ (ETS) tại Việt Nam, Language Link thể hiện rõ nét hơn nữa những cam kết đối với khách hàng trong việc cung cấp dịch vụ đào tạo chuyên nghiệp với đội ngũ giáo viên giàu kinh nghiệm, có chuyên môn cao về giảng dạy tiếng Anh, có chứng chỉ Giảng dạy tiếng Anh cho người nước ngoài, trong đó nhiều người là chuyên gia trong lĩnh vực luyện thi TOEIC, TOEFL.</span></p></td></tr></table><i> <br /><p align='right'><strong>PV</strong></p> </i> </div><br /></td></tr>",
  "KeyWords": [
    "Language Link",
    "Tiếng Anh",
    "cuộc thi",
    "thí sinh",
    "chung khảo",
    "TOEIC",
    "Olympic",
    "tiểu học",
    "giáo viên",
    "TOEFL",
    "học sinh",
    "Hà Nội",
    "Hai Bà Trưng",
    "Sở Giáo Dục Đào Tạo",
    "người Việt"
  ],
  "Trends": [
    {
      "word": "Hà Lan",
      "weith": "6"
    },
    {
      "word": "học bổng toàn phần",
      "weith": "6"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    }
  ]
}