{
  "Url": "http://www.baomoi.com/Hoc-bong-toan-phan-du-hoc-Trung-Quoc/107/13549250.epi",
  "Time": "13/04/2014 01:25",
  "Title": "Học bổng toàn phần du học Trung Quốc",
  "Category": "Tin tức > Giáo dục > Học bổng - Du học",
  "Description": "Học bổng toàn phần du học Trung Quốc lên tới 100% học phí và chi phí sinh hoạt cho các khóa học cử nhân và thạc sĩ gồm:",
  "Content": "<tr><td><p>- Khóa dự bị ĐH và cử nhân: Học bổng bán phần cơ bản 1A gồm 50% học phí và ký túc xá sinh viên cho toàn bộ quá trình học; học bổng hiệu trưởng 2A, gồm sinh hoạt phí 5.000 RMB/năm cho khóa học bốn năm. Đối tượng: Học sinh đã hoàn thành chương trình lớp 10, 11, 12 hoặc sinh viên các trường CĐ; có nguyện vọng học rút ngắn thời gian học tập tại Việt Nam để tham gia chương trình học dự bị ĐH và ĐH, thạc sĩ. </p> <p>- Khóa thạc sĩ: Học bổng khổng tử 3A: miễn 100% học phí và chi phí sinh hoạt bao gồm một năm dự bị tiếng; học bổng toàn phần học phí 4A: miễn 100% học phí toàn bộ quá trình và bảo hiểm bốn năm bao gồm một năm dự bị tiếng. Tổng phí du học giảm xuống còn khoảng 40-50 triệu đồng/năm; học bổng toàn phần hiệu trưởng 5A: miễn 100% học phí và hỗ trợ chi phí sinh hoạt 800-1.000 RMB/tháng (bao gồm một năm dự bị); học bổng toàn phần chính phủ 6A: miễn 100% học phí, ký túc xá du học sinh, hỗ trợ sinh hoạt phí 1.800-2.100 RMB/ tháng, phí bảo hiểm, sách vở, khám sức khỏe… cho toàn bộ quá trình gồm một năm dự bị tiếng. Đối tượng: Sinh viên đã tốt nghiệp CĐ và có kinh nghiệm làm việc năm năm trở lên; sinh viên đã tốt nghiệp ĐH tại Việt Nam. Thời gian nộp hồ sơ: 25-4-2014. </p> <p>Thông tin chi tiết liên hệ<em>:</em>74 Thái Hà Mới, Đống Đa, Hà Nội, ĐT: (04) 35381798; 18/24 Vườn Chuối, phường 4, quận 3, TP.HCM, ĐT: (08)62908521. </p> <p><strong>NHẬT TÚ </strong></p>   </div><br /></td></tr>",
  "KeyWords": [
    "học phí",
    "học bổng toàn phần",
    "chi phí sinh hoạt",
    "dự bị",
    "du học",
    "thạc sĩ",
    "sinh hoạt phí",
    "dự bị đại học",
    "sinh viên",
    "ký túc xá",
    "hiệu trưởng",
    "Trung Quốc",
    "Đống Đa",
    "Hà Nội",
    "Quận 3"
  ],
  "Trends": [
    {
      "word": "Hà Lan",
      "weith": "6"
    },
    {
      "word": "học bổng toàn phần",
      "weith": "6"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    }
  ]
}