{
  "Url": "http://www.baomoi.com/Chang-trai-cua-nhung-giai-thuong-quoc-te-tung-mat-ngu-de-nghi-cach-hoc/107/13547005.epi",
  "Time": "12/04/2014 15:24",
  "Title": "Chàng trai của những giải thưởng quốc tế từng mất ngủ để nghĩ cách học",
  "Category": "Tin tức > Giáo dục > Học bổng - Du học",
  "Description": "Từng giành nhiều giải thưởng từ các cuộc thi quốc tế nhưng cũng đã từng mất ngủ để tìm ra phương pháp học tập hiệu quả cho bản thân, Nguyễn Khoa Bằng khiến nhiều người tò mò về câu chuyện học tập của mình.",
  "Content": "<tr><td><p align='center'> <strong>Chàng trai Việt đầu tiên đạt giải kinh doanh toàn cầu RMIT</strong></p> <p> <span><span><strong>Nguyễn Khoa Bằng</strong> vừa nhận tấm bằng tốt nghiệp Đại học loại giỏi của trường ĐH RMIT và đã đặt chân đến Mỹ để tiếp tục theo học Thạc sĩ.</span></span></p> <div>  <div> <strong>Nguyễn Khoa Bằng</strong></div>  <div> <span>Sinh nhật: 18/12/1991</span></div> <div> <span>Sở thích: đi du lịch, ăn uống với bạn bè, chơi thể thao…</span></div> <div> <span>Thành tích:</span></div> <div> <span>- Tốt nghiệp loại Giỏi trường ĐH RMIT</span></div> <div> <span>- </span>Giải Ba cuộc thi Kế hoạch kinh doanh RMIT toàn cầu 2012</div> <div> - Giải Nhất cuộc thi Kế hoạch kinh doanh RMIT toàn cầu 2013</div> <div> - Giải thưởng Sinh viên tiêu biểu 2013</div> <div> - Thành viên Hiệp hội danh dự Quốc tế Golden Key</div>   </div>  <p> <span><span>Nhắc đến Nguyễn Khoa Bằng là nhắc đến những <strong>giải thưởng quốc tế</strong> mà chàng sinh viên quê Cà Mau đã giành được trong những năm ngồi trên giảng đường ĐH.</span></span></p> <p> <span><span><span class='storyInlinePhoto'><img src='http://media6.tiin.vn/media01/5211851fbca27/2014/04/11/30697272-c02d-411b-bf70-37c70d39712a.jpg' ></span></span></span></p> <p> <span><span>Khoa Bằng và các bạn trong nhóm nhận gải thưởng Kế hoạch kinh doanh RMIT toàn cầu</span></span></p> <p> <span><span>Mở đầu là giải Ba cuộc thi <strong>Kế hoạch kinh doanh RMIT toàn cầu 2012</strong> – một cuộc thi phát triển ý tưởng kinh doanh được tổ chức ở Úc dành cho sinh viên nghề, cử nhân và sau ĐH của tất cả các cơ sở của RMIT tại Việt Nam, Úc và Singapore. Nhóm của Khoa Bằng đã vượt qua 136 đội tham dự để giành phần thưởng lên đến 500 triệu đồng và trở thành nhóm đầu tiên ở Việt Nam giành được giải Nhất kể từ khi cuộc thi được tổ chức vào năm 2001.</span></span></p> <p> <span><span><span class='storyInlinePhoto'><img src='http://media6.tiin.vn/media01/5211851fbca27/2014/04/11/3114bd80-dfbf-4f83-8996-e21af7f932de.jpg' ></span></span></span></p> <p> <span><span>Bằng nằm trong nhóm 15% sinh viên viên có thành tích học tập cao nhất ngành Thương mại</span></span></p> <p> <span><span>Nhớ về những lần cùng bạn “mang chuông đi đánh xứ người”, Bằng chia sẻ: “Đến bây giờ, mình vẫn nhớ nhất những đêm cùng bạn bè thức trắng để làm kế hoạch. Rồi cũng không thể quên được những khi đợi kết quả, hồi hộp cả tháng trời. Và cuối cùng là niềm vui sướng vỡ òa khi được lên nhận giải”.</span></span></p> <p> <span><span>Không chỉ là chủ nhân của những giải thưởng danh giá, Nguyễn Khoa Bằng còn là thành viên Hiệp hội danh dự quốc tế Golden Key (nhóm 15% sinh viên có thành tích học tập cao nhất ngành Thương mại).</span></span></p> <p> <span><span><strong>Từng mất ngủ… vì suy nghĩ việc học</strong></span></span></p> <p> <span><span>Sinh ra ở miền quê nơi cực Nam Tổ quốc, Nguyễn Khoa Bằng bắt đầu về TP. Hồ Chí Minh để học Đại học. Những ngày đầu bỡ ngỡ, chưa thể làm quen đã từng khiến cậu bạn “mất ngủ nhiều đêm”.</span></span></p> <p> <span><span><span class='storyInlinePhoto'><img src='http://media6.tiin.vn/media01/5211851fbca27/2014/04/11/e6bb8e4c-3d7c-4fab-8690-471cc60fc3f1.jpg' ></span></span></span></p> <p> <span><span><strong>Khoa Bằng</strong> tâm sự: “Có những lúc mình cảm thấy rất nản vì chưa thể làm quen được với môi trường sống cũng như học tập. Thậm chí đã từng thức trắng để nghĩ cách làm sao học tốt, khắc phục yếu điểm của mình. Rồi nghĩ về gia đình, thương bố mẹ…”. Những suy nghĩ hằng đêm ấy đã giúp Khoa Bằng có thêm động lực cũng như phương pháp để có thể học tốt.</span></span></p> <p> <span><span>“Ý chí, niềm tin vào bản thân và trách nhiệm đối với gia đình”, đó là câu thần chú và cũng giống như chiếc kiềng ba chân vững chắc để Khoa Bằng từng bước chinh phục những đỉnh cao trên con đường tri thức.</span></span></p> <p> <span><span>Là người luôn có mục tiêu rõ ràng, trước mỗi việc cần làm, Bằng thường viết mục tiêu của mình ra giấy hoặc giữ file trong máy tính và đem ra xem trong suốt quá trình. “Chấp nhận thất bại nhưng không chấp nhận bản thân chưa cố gắng hết sức”, đó là phương châm sống, cũng là chìa khóa mở ra cánh cửa thành công của chàng trai quê Cà Mau.</span></span></p> <p> <span><span><strong>Vì cuộc đời là những chuyến đi…</strong></span></span></p> <p> <span><span>Từng đi nhiều nơi nhưng với Bằng, hai cuộc hành trình mà cậu ấn tượng nhất đó là, chuyến đi từ quê lên TP. Hồ Chí Minh để học đại học và chuyện đi đến Mỹ để học Thạc sỹ. Trong mỗi chuyến đi, Bằng “tìm thấy được những trải nghiệm vui buồn trong quá trình đi du học để theo đuổi ước mơ của mình”.</span></span></p> <p> <span><span>“Ấn tượng đầu tiên là bên này đang rất lạnh, trời mới đang chuyển thu. Và cảm thấy thích thú khi được hòa mình vào cuộc sống đa sắc tộc của nước Mỹ”, Khoa Bằng chia sẻ.</span></span></p> <p> <span><span><span class='storyInlinePhoto'><img src='http://media6.tiin.vn/media01/5211851fbca27/2014/04/11/c5efbe3c-db72-4f55-96e5-f0a0a36df54c.jpg' ></span></span></span></p> <p> <span><span>Chàng trai đến từ mảnh đất Cà Mau luôn nỗ lực hết mình trong học tập</span></span></p> <p> <span><span>Trong 2 năm theo học tại Mỹ, Bằng đã tự đặt ra những mục tiêu cho mình: nâng cao kiến thức, tích lũy kinh nghiệm sống và mở rộng các mối quan hệ xã hội.</span></span></p> <p> <span><span>Ước mơ của chàng trai mê kinh doanh Nguyễn Khoa Bằng là “xây dựng được một công ty riêng. Ở đó không chỉ có một ngành mà kinh doanh nhiều ngành. Các ngành sẽ hỗ trợ và nâng nhau lên”.</span></span></p> <p> <span><span><span class='storyInlinePhoto'><img src='http://media6.tiin.vn/media01/5211851fbca27/2014/04/11/31cf0ba0-62aa-4953-8473-5cdc26551018.jpg' ></span></span></span></p> <p> <span><span>Khoa Bằng nhận bằng tốt nghiệp loại giỏi tại Đại học RMIT</span></span></p> <p> <span><span>Cả một chân trời tri thức mới đang chờ <strong>Khoa Bằng</strong> khám phá và chinh phục. Chúc cho những ước mơ, hoài bão của chàng cử nhân Nguyễn Khoa Bằng sẽ thành hiện thực. </span></span></p><br /></td></tr>",
  "KeyWords": [
    "RMIT",
    "kế hoạch kinh doanh",
    "mất ngủ",
    "cuộc thi",
    "chàng trai",
    "giải thưởng",
    "toàn cầu",
    "Cà Mau",
    "sinh viên",
    "học tập",
    "thức trắng",
    "Mỹ",
    "Australia",
    "Singapore",
    "TP HCM"
  ],
  "Trends": [
    {
      "word": "Hà Lan",
      "weith": "6"
    },
    {
      "word": "học bổng toàn phần",
      "weith": "6"
    },
    {
      "word": "Tiếng Anh",
      "weith": "1"
    }
  ]
}