{
  "Url": "http://www.baomoi.com/Nghien-cuu-moi-Ngu-trua-dai-co-the-lam-giam-tuoi-tho/82/13553376.epi",
  "Time": "13/04/2014 16:24",
  "Title": "Nghiên cứu mới: Ngủ trưa dài có thể làm giảm tuổi thọ",
  "Category": "Tin tức > Sức khỏe",
  "Description": "(ĐSPL) - Với nhiều người, ngủ trưa là hoạt động bình thường và vô hại nhưng gần đây, một nghiên cứu ở Anh lại chỉ ra rằng chính hoạt động này lại khiến chúng ta giảm tuổi thọ.",
  "Content": "<tr><td><div><p>Trung bình mỗi người trưởng thành ở Anh ngủ trưa khoảng một đến hai tiếng mỗi ngày. Các nhà nghiên cứu tại trường đại học Cambridge (Anh) đã phát hiện ra rằng ngủ trưa làm tăng nguy cơ tử vong sớm lên tới 1/3.</p><table width='100%'><tr><td><p><span class='storyInlinePhoto'><img src='http://media.doisongphapluat.com/thumb_x670x/293/2014/4/13/ngu%20trua.jpg' ></span></p></td></tr><tr><td> <span><em>Thói quen ngủ trưa từ 1-2 tiếng có thể làm giảm tuổi thọ. </em></span> </td></tr></table><p>Những nguy cơ tiềm ẩn sau mỗi giấc ngủ trưa là các bệnh về phổi như viêm phế quản, khí phế thũng và viêm phổi. Chính vì thế, tỉ lệ <em>chết sớm</em> vì bệnh phổi ở những người trưởng thành thường xuyên ngủ trưa tăng gấp 2,5 lần so với những người không ngủ trưa.</p><p>Các chuyên gia tại đại học Cambridge đã theo dõi hơn 16.000 tình nguyện viên ở Anh bao gồm cả nam và nữ trong hơn 13 năm qua.</p><p>Nghiên cứu bắt đầu vào cuối những năm 90 của thế kỷ trước. Các chuyên gia tập trung nghiên cứu chế độ ăn uống và lối sống của những tình nguyện viên, từ đó tìm ra mối liên hệ giữa chúng với bệnh ung thư.</p><p>Theo đó, các tình nguyện viên cung cấp đầy thông tin chi tiết về những hoạt động hàng ngày của họ - bao gồm cả <strong>thói quen ngủ trưa</strong>.</p><p>Sau 13 năm, các chuyên gia đã ghi nhận hơn 3.000 ca tử vong và đã tìm ra nguyên nhân của những ca tử vong này.</p><p>Theo đó con số tử vong và ngủ trưa tỷ lệ thuận với nhau. Những người ngủ trưa dưới một tiếng có tỉ lệ tử vong khoảng 14%, trong khi đó con số này tăng lên tới 36% với những người ngủ trưa hơn hai tiếng. Nguyên nhân của phần lớn các ca tử vong đều liên quan đến bệnh hô hấp ở những người thường xuyên ngủ trưa hơn hai tiếng.</p><p>Nghiên cứu này cũng tiết lộ thêm rằng ngủ trưa có thể gây rối loạn cơ thể cùng một số dấu hiệu bệnh lý mà tương lai có thể mắc phải.</p><p>Giáo sư Jim Horne đến từ Trung tâm nghiên cứu giấc ngủ tại Đại học Loughborough, cho biết một giấc ngủ trưa ngắn có thể giúp cơ thể lấy lại năng lượng.</p><p>Ông Jim cho biết: “85% những người có giấc ngủ trưa ít hơn một giờ đều bị ảnh hưởng rất ít. Tuy nhiên, nếu giấc ngủ bị kéo dài hơn một tiếng, các dấu hiệu bệnh lý về phổi sẽ bắt đầu xuất hiện, làm tăng tỉ lệ <strong>tử vong</strong>”.</p><p>Năm ngoái, Trung Quốc cũng đã tiến hành một nghiên cứu tương tự. Giấc ngủ trưa là một hoat động khá phổ biến của toàn thể người dân nước này. Những con số từ nghiên cứu cho thấy giấc ngủ trưa kéo dài hơn 30 phút làm tăng nguy cơ phát triển bệnh tiểu đường tuýp hai.</p><p>Bên cạnh tác hại của việc <em> ngủ trưa </em> quá dài, nghiên cứu cũng chỉ ra lợi ích của một giấc ngủ trưa ngắn là giúp làm giảm nguy cơ đau tim và đột quỵ.</p><div><strong>MAI ANH</strong></div></div><br /></td></tr>",
  "KeyWords": [
    "ngủ trưa",
    "giấc ngủ",
    "tử vong",
    "nghiên cứu",
    "tình nguyện viên",
    "phổi",
    "Đại học Cambridge",
    "tuổi thọ",
    "bệnh lý",
    "nguy cơ",
    "tỉ lệ",
    "viêm phế quản",
    "ung thư",
    "Trung Quốc",
    "bệnh tiểu đường"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "5"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "1"
    },
    {
      "word": "Bệnh viện Nhi TW",
      "weith": "2"
    },
    {
      "word": "Bộ Y Tế",
      "weith": "2"
    },
    {
      "word": "chia sẻ",
      "weith": "4"
    },
    {
      "word": "chia tay",
      "weith": "4"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "Cự Giải",
      "weith": "6"
    },
    {
      "word": "đăng tải",
      "weith": "5"
    },
    {
      "word": "Facebook",
      "weith": "4"
    },
    {
      "word": "hẹn hò",
      "weith": "6"
    },
    {
      "word": "kem",
      "weith": "6"
    },
    {
      "word": "khóc",
      "weith": "5"
    },
    {
      "word": "làn da",
      "weith": "5"
    },
    {
      "word": "ly hôn",
      "weith": "2"
    },
    {
      "word": "mang thai",
      "weith": "6"
    },
    {
      "word": "minh họa",
      "weith": "4"
    },
    {
      "word": "nghiện",
      "weith": "4"
    },
    {
      "word": "ngoại tình",
      "weith": "4"
    },
    {
      "word": "Prô-tê-in",
      "weith": "4"
    },
    {
      "word": "sex toy",
      "weith": "5"
    },
    {
      "word": "Soha",
      "weith": "4"
    },
    {
      "word": "Song Ngư",
      "weith": "5"
    },
    {
      "word": "suy nghĩ",
      "weith": "6"
    },
    {
      "word": "tử cung",
      "weith": "2"
    },
    {
      "word": "ung thư",
      "weith": "1"
    },
    {
      "word": "Vacxin",
      "weith": "4"
    },
    {
      "word": "vi khuẩn",
      "weith": "1"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "1"
    }
  ]
}