{
  "Url": "http://www.baomoi.com/Lien-he-suc-khoe-giua-me-va-con-gai/82/13552280.epi",
  "Time": "13/04/2014 12:45",
  "Title": "Liên hệ sức khỏe giữa mẹ và con gái",
  "Category": "Tin tức > Sức khỏe",
  "Description": "(Sức khỏe) - Giữa mẹ và con gái có một mối liên hệ rất đặc biệt. Bạn cũng có thể nhận biết được các vấn đề sức khỏe của chính mình nếu quan sát và để ý kỹ mẹ.",
  "Content": "<tr><td><div> <p><strong><span>1. Thời kỳ mãn kinh</span></strong></p> <p>Theo một nghiên cứu gần đây thì gen quyết định tới 85% độ tuổi mãn kinh. Thông thường độ tuổi tiền mãn kinh của phụ nữ vào khoảng giữa 39 và 51 và mất khoảng 5 năm trước khi mất kinh hoàn toàn. Đấy là lúc bước sang thời kỳ mãn kinh. Như vậy, hai mẹ con sẽ có khả năng có cùng độ tuổi mãn kinh. Tất nhiên là độ tuổi này đã bỏ qua các yếu tố khác tác động như thói quen hút thuốc, stress và sống ở vùng cao có thể khiến thời kỳ mãn kinh đến sớm hơn.</p> <p><span class='storyInlinePhoto'><img src='http://phunutoday.vn/upload_images/images/2014/04/11/t%E1%BA%A3i%20xu%E1%BB%91ng(1).jpg' ></span></p> <p>Nhưng bạn cần lưu ý là các triệu chứng trong thời kỳ tiền mãn kinh và mãn kinh của mẹ sẽ có thể không giống mình. Ngoài ra các yếu tố như cân nặng, chế độ ăn uống, tập thể dục và căng thẳng... cũng có thể ảnh hưởng đến thời kỳ tiền mãn kinh và mãn kinh của con gái.</p> <p><strong>2. Đau nửa đầu</strong></p> <p>Nếu mẹ của bạn bị chứng đau nửa đầu thì nhiều khả năng con gái sẽ “thừa hưởng” cùng một căn bệnh. Theo nghiên cứu của bác sĩ thần kinh Kate Henry, thuộc Đại học New York, được công bố trên tạp chí Nature Genetics, bệnh đau nửa đầu từ mẹ di truyền tới 70-80% cho con gái. Ngoài ra, bệnh này thường cũng phổ biến ở phụ nữ hơn ở nam giới.</p> <p>Tuy nhiên, dấu hiệu từ mẹ không thể “cảnh báo” được mức độ ảnh hưởng đến con gái vì nó còn phụ thuộc vào một loạt các yếu tố như thay đổi nội tiết, lo lắng, cân nặng, tập thể dục cũng như chế độ ăn uống và dinh dưỡng. Một số người bị đau nửa đầu khi ăn chocolate, các loại hạt, phô mai… trong khi số khác nhạy cảm với ánh sáng hay mùi nước hoa nồng nặc.</p> <p><strong>3. Bệnh viêm khớp</strong></p> <p>Viêm khớp là một bệnh tự miễn dịch có khả năng di truyền mạnh mẽ. Nếu mẹ bị viêm khớp, nguy cơ con gái mắc bệnh cao hơn 50%. Viêm khớp là một trong những loại phổ biến vì lớp sụn bảo vệ ở đầu xương bị thoái hóa do ma sát.</p> <p><span class='storyInlinePhoto'><img src='http://phunutoday.vn/upload_images/images/2014/04/11/images(3).jpg' ></span></p> <p><span>Tuy nhiên, không phải tất cả các trường hợp viêm khớp đều do di truyền. Bởi nếu mẹ bạn luôn phải mang vác nặng, chấn thương và căng thẳng thường xuyên thì cũng có thể dẫn đến nguy cơ viêm khớp. Ngoài ra việc duy trì chế độ ăn uống, sinh hoạt không điều độ như hút thuốc, ăn nhiều thịt đỏ, tiêu thụ lượng cafein cao cũng là nguyên nhân dễ bị viêm xương khớp. Để ngăn ngừa và giúp bệnh viêm khớp thuyên giảm bạn cần phải tập thể dục thường xuyên. khi biết các nguy cơ viêm khớp của mình, bạn nên sớm có các biện pháp phòng bệnh càng sớm càng tốt.</span></p> <p><strong>4. Bệnh loãng xương</strong></p> <p>Mặc dù cơ chế hấp thụ can xi ở mỗi người đều khác nhau. Song nếu mẹ đã được chẩn đoán bị loãng xương, dễ gãy xương, hay là xương mỏng và có xương nhỏ, thì con gái cũng cần phải chú ý đến sức khỏe xương của mình vì cấu trúc xương được ảnh hưởng đáng kể bởi di truyền, có tương quan đáng kể về kích thước, độ dày, và mật độ xương.</p> <p>Tuy nhiên, mức độ loãng xương ở mẹ và con gái không có tính tương đồng. Bởi nó còn phụ thuộc nhiều vào nhiều yếu tố khác như môi trường, thói quen sống, bệnh tật ... Uống nhiều rượu, hút thuốc, ăn uống thiếu dinh dưỡng... cũng có thể làm cho xương yếu đi. Để xương chắc khỏe, bạn nên tập thể dục thường xuyên, giữ trọng lượng cân đối, bổ sung đủ canxi, magiê và vitamin... </p> <p><strong>5. Nguy cơ ung thư vú</strong></p> <p><span>Gen chỉ quyết định có 5-10% nguy cơ bị ung thư vú là do gen quyết định. Và nếu mẹ bị ung thư vú thì nguy cơ sẽ tăng gấp đôi ở con gái. Về mặt di truyền, các gen BRCA1 hoặc BRCA2 có thể làm tăng nguy cơ ung thư vú lên tới 60%. Song, theo thống kê mới nhất, khoảng 70% phụ nữ mắc bệnh ung thư vú không có người thân bị căn bệnh này. Nguyên nhân chính là các loại hóa chất hàng ngày khiến cho hệ miễn dịch suy yếu và dễ bị mắc bệnh ung thư vú.</span></p>  </div><br /></td></tr>",
  "KeyWords": [
    "viêm khớp",
    "mãn kinh",
    "ung thư vú",
    "mẹ",
    "con gái",
    "đau nửa đầu",
    "xương",
    "di truyền",
    "tiền mãn kinh",
    "tập thể dục",
    "loãng xương",
    "gene",
    "stress",
    "Đại học New York",
    "Ca-phê-in"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "5"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "1"
    },
    {
      "word": "Bệnh viện Nhi TW",
      "weith": "2"
    },
    {
      "word": "Bộ Y Tế",
      "weith": "2"
    },
    {
      "word": "chia sẻ",
      "weith": "4"
    },
    {
      "word": "chia tay",
      "weith": "4"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "Cự Giải",
      "weith": "6"
    },
    {
      "word": "đăng tải",
      "weith": "5"
    },
    {
      "word": "Facebook",
      "weith": "4"
    },
    {
      "word": "hẹn hò",
      "weith": "6"
    },
    {
      "word": "kem",
      "weith": "6"
    },
    {
      "word": "khóc",
      "weith": "5"
    },
    {
      "word": "làn da",
      "weith": "5"
    },
    {
      "word": "ly hôn",
      "weith": "2"
    },
    {
      "word": "mang thai",
      "weith": "6"
    },
    {
      "word": "minh họa",
      "weith": "4"
    },
    {
      "word": "nghiện",
      "weith": "4"
    },
    {
      "word": "ngoại tình",
      "weith": "4"
    },
    {
      "word": "Prô-tê-in",
      "weith": "4"
    },
    {
      "word": "sex toy",
      "weith": "5"
    },
    {
      "word": "Soha",
      "weith": "4"
    },
    {
      "word": "Song Ngư",
      "weith": "5"
    },
    {
      "word": "suy nghĩ",
      "weith": "6"
    },
    {
      "word": "tử cung",
      "weith": "2"
    },
    {
      "word": "ung thư",
      "weith": "1"
    },
    {
      "word": "Vacxin",
      "weith": "4"
    },
    {
      "word": "vi khuẩn",
      "weith": "1"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "1"
    }
  ]
}