{
  "Url": "http://www.baomoi.com/Dien-tap-ve-phong-chong-cum-o-nguoi/82/13553018.epi",
  "Time": "13/04/2014 14:33",
  "Title": "Diễn tập về phòng chống cúm ở người",
  "Category": "Tin tức > Sức khỏe",
  "Description": "NDĐT- Sáng 13-4, tại xã Vũ Chính (TP Thái Bình), UBND tỉnh Thái Bình tổ chức diễn tập cấp tỉnh phòng chống cúm A/H5N1, H7N9 ở người. Đại diện Ngân hàng Thế giới tại Việt Nam, Bộ Y tế cùng sáu tỉnh phía bắc dự và theo dõi cuộc diễn tập.",
  "Content": "<tr><td><div align='center'> <div align='center'> <span class='storyInlinePhoto'><img src='http://www.nhandan.org.vn/media/k2/items/cache/2288/beb025d048f809999edd08abe4fa9e62_L.jpg' ></span> </div>     </div> <div> <b> <p></p> </b> </div> <div> <p>Tình huống giả định là tại xã Vũ Chính trong mấy ngày gần đây số bệnh nhân có biểu hiện các triệu chứng của bệnh cúm tăng cao bất thường. Hiện có 35 hộ gia đình với khoảng 100 bệnh nhân, có trường hợp bệnh nặng nguy cơ tử vong và bệnh có xu hướng lây lan nhanh ra các địa phương lân cận.</p> <p>Trước tình hình này, Sở Y tế báo cáo Bộ Y tế, UBND tỉnh toàn bộ tình hình, diễn biến dịch và xin ý kiến chỉ đạo. Sở Y tế cũng có công văn chỉ đạo các địa phương trong tỉnh khẩn trương tập trung giám sát, phát hiện, xử lý nhanh các ổ dịch.</p> <p>Sau đó, Ban chỉ đạo khẩn cấp phòng chống đại dịch của tỉnh Thái Bình họp và nhận định dịch cúm A lây truyền từ gia cầm sang người và biến đổi lây được từ người sang người.</p> <p>Trên cơ sở báo cáo của ngành y tế, tỉnh có văn bản đề nghị Bộ Y tế công bố dịch và thành lập khẩn cấp Bệnh viện dã chiến điều trị cúm A tại Bệnh viện Lao và Bệnh phổi tỉnh Thái Bình.</p> <p>Trong hơn ba giờ đồng hồ diễn tập thực địa, hơn 400 cán bộ, y, bác sĩ, điều dưỡng viên của Bệnh viện đa khoa tỉnh Thái Bình, Trung tâm y tế dự phòng, trường Cao đẳng Y tế Thái Bình và Bệnh viện Lao và Bệnh phổi đã thực hiện thuần thục, khẩn trương, đúng quy trình các nội dung diễn tập như triển khai xử lý tại ổ dịch ở cộng đồng và tuyến trước; điều hành hoạt động của Bệnh viện dã chiến; thực hiện quy trình thu dung, vận chuyển, cấp cứu bệnh nhân cúm A và các kỹ thuật chuyên môn trong từng khoa, buồng bệnh…</p> <p>Thông qua cuộc diễn tập nhằm nâng cao năng lực chỉ đạo, điều hành của Sở Y tế, các đơn vị chuyên môn của ngành Y tế khi xử lý dịch và bệnh nhân cúm A/H5N1, H7N9 trong tình huống xảy ra đại dịch cúm ở người.</p> <p>Bên cạnh đó, kiểm tra, rèn luyện kỹ năng của các lực lượng chuyên môn trong xử lý và thu dung, cấp cứu, điều trị bệnh nhân khi có đại dịch cúm A. Trên cơ sở cuộc diễn tập tại thực địa, tỉnh Thái Bình sẽ rút kinh nghiệm để hoàn thiện Kế hoạch phòng chống dịch, thu dung, cấp cứu, điều trị bệnh nhân cúm A khi có đại dịch xảy ra.</p> </div> <div> MAI TÚ </div><br /></td></tr>",
  "KeyWords": [
    "Cúm A/H1N1",
    "diễn tập",
    "Thái Bình",
    "đại dịch",
    "bệnh nhân",
    "thu dung",
    "bệnh viện dã chiến",
    "phòng chống",
    "cúm",
    "Sở Y Tế",
    "Bộ Y Tế",
    "H5N1",
    "World Bank",
    "Trung tâm Y tế dự phòng"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "5"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "1"
    },
    {
      "word": "Bệnh viện Nhi TW",
      "weith": "2"
    },
    {
      "word": "Bộ Y Tế",
      "weith": "2"
    },
    {
      "word": "chia sẻ",
      "weith": "4"
    },
    {
      "word": "chia tay",
      "weith": "4"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "Cự Giải",
      "weith": "6"
    },
    {
      "word": "đăng tải",
      "weith": "5"
    },
    {
      "word": "Facebook",
      "weith": "4"
    },
    {
      "word": "hẹn hò",
      "weith": "6"
    },
    {
      "word": "kem",
      "weith": "6"
    },
    {
      "word": "khóc",
      "weith": "5"
    },
    {
      "word": "làn da",
      "weith": "5"
    },
    {
      "word": "ly hôn",
      "weith": "2"
    },
    {
      "word": "mang thai",
      "weith": "6"
    },
    {
      "word": "minh họa",
      "weith": "4"
    },
    {
      "word": "nghiện",
      "weith": "4"
    },
    {
      "word": "ngoại tình",
      "weith": "4"
    },
    {
      "word": "Prô-tê-in",
      "weith": "4"
    },
    {
      "word": "sex toy",
      "weith": "5"
    },
    {
      "word": "Soha",
      "weith": "4"
    },
    {
      "word": "Song Ngư",
      "weith": "5"
    },
    {
      "word": "suy nghĩ",
      "weith": "6"
    },
    {
      "word": "tử cung",
      "weith": "2"
    },
    {
      "word": "ung thư",
      "weith": "1"
    },
    {
      "word": "Vacxin",
      "weith": "4"
    },
    {
      "word": "vi khuẩn",
      "weith": "1"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "1"
    }
  ]
}