{
  "Url": "http://www.baomoi.com/Khi-nao-me-khong-nen-cho-tre-bu/82/13552668.epi",
  "Time": "13/04/2014 14:08",
  "Title": "Khi nào mẹ không nên cho trẻ bú?",
  "Category": "Tin tức > Sức khỏe",
  "Description": "Sữa mẹ là nguồn dinh dưỡng bổ ích cho sự phát triển của trẻ nhỏ. Tuy nhiên, trong một số trường việc bú sữa mẹ lại có ảnh hưởng không tốt đến sức khỏe của bé.",
  "Content": "<tr><td><span class='storyInlinePhoto'><img src='http://megafun.vn/dataimages/201404//original/images1120939_bu_me_1.jpg' ></span> <div> <p><strong>1. Khi mẹ bị áp xe vú</strong></p> <p>Khi đó vú sẽ bị sưng tấy lên và ở trong đó có mủ. Áp xe vú ăn rất sâu nên mủ có thể lan đến tuyến sữa, do đó khi trẻ bú có thể bú cả sữa lẫn mủ apxe, rất có hại cho trẻ. Trường hợp này nên cho trẻ ăn tạm sữa ngoài, cháo sữa, bột sữa… chờ cho mẹ khỏi mới bú trở lại.</p> <p><strong>2. Khi mẹ đang uống thuốc</strong></p> <p>Khi mẹ có triệu chứng như sốt, cảm lạnh và cần phải điều trị bằng thuốc thì không nên cho con bú vào thời điểm đó. Nên cho bé dùng sữa ngoài và cần chú ý đảm bảo đúng giờ để bé không bị đói.</p> <p><strong>3. Khi mẹ bị lao phổi</strong></p> <p>Khi mẹ bị lao phổi, nhất là trong thời kỳ bệnh phát triển thì không được trông nom, chăm sóc và cho con bú. Nếu không, vừa có hại cho sức khỏe của con lại vừa bất lợi cho sức khỏe của bản thân.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://megafun.vn/dataimages/201404/original/images1120940_bu_me_2.jpg' ></span></td> </tr> <tr> <td> </td> </tr> </table> <p><strong>4. Khi mẹ bị bệnh tim, tiểu đường</strong></p> <p>Khi mẹ bị mắc bệnh tim, thận, tiểu đường thì cần tới gặp bác sĩ để chẩn đoán và xin lời khuyên của bác sĩ là có nên cho con bú hay không. Thông thường thì mẹ bị mắc các bệnh trên vẫn có thể cho con bú, tuy nhiên phải chú ý đến chế độ dinh dưỡng và thời gian nghỉ ngơi thích hơp. Ngoài ra, các bác sĩ cũng khuyên rằng, khi bị mắc các bệnh trên thì tốt nhất là người mẹ nên rút ngắn thời gian cho con bú mà nên cai sữa sớm cho bé hoặc chuyển sang dùng sữa ngoài.</p> <p><strong>5. Khi mẹ mắc một số bệnh cấp tính </strong></p> <p>Mẹ bị những bệnh cấp tính: cúm, tiêu chảy, sốt, quai bị… thì không cần cho trẻ bỏ bú hẳn mà chỉ cần cách ly trong vòng một hai ngày. Trong thời gian cách ly, đến giờ cho con bú thì vắt hay hút hết sữa trong vú ra rồi bỏ đi và mẹ cũng ăn nhẹ, uống nước như đã hướng dẫn để tuyến sữa vẫn làm việc đều. Khi cho trẻ bú lại người mẹ nhớ rửa sạch vú.</p> <p><strong>6. Khi mẹ bị chứng bệnh động kinh</strong></p> <p>Khi cho con bú mà bị động kinh thì sẽ làm tổn thương đến con, rất nguy hiểm. Hơn nữa, trong sữa của những người mẹ này có chứa các vị thuốc như Luminal, Vilium, Phenytoin sodium…có thể gây nên những phản ứng không tốt đối với trẻ nhỏ, làm cho trẻ sinh ra các chứng bệnh: thèm ngủ, toàn thân nổi lên những nốt ban đen...</p> <p><strong>7. Khi mẹ bị viêm gan</strong></p> <p>Chất HBsAg có thể thông qua nước sữa, truyền vào cho trẻ và làm ảnh hưởng đến việc khôi phục lại sức khỏe cho người mẹ. Những người mẹ này tuyệ̣t đối không được hôn con, cho con bú và càng không được mớm cho con ăn.</p> <p><strong>8. Khi mẹ đang có thai 4 -5 tháng </strong></p> <p>Lúc này sữa đã chuyển thành sữa đầu hay sữa non là loại sữa cho trẻ sơ sinh. Nếu cứ tiếp tục bú, trẻ sẽ chậm lớn, xanh xao. Lúc này thì mẹ cần cho trẻ thôi bú.</p> <p><strong>9. Khi mẹ bị HIV</strong></p> <p>Ủy ban Quốc gia phòng chống AIDS và phòng chống tệ nạn ma túy, mại dâm đã đưa ra khuyến cáo người mẹ nhiễm HIV không nên cho con bú vì HIV có trong sữa mẹ và có thể truyền sang con khi cho bú. Vì vậy, phụ nữ nhiễm HIV nên nuôi con bằng sữa thay thế. Theo các chuyên gia, hiện nay thức ăn thay thế sữa mẹ hiệu quả là sữa bột. Không được thay thế sữa mẹ bằng nước hoa quả, nước đường hoặc cháo hay bột. Cho trẻ ăn hoàn toàn bằng sữa thay thế là một biện pháp có hiệu quả làm giảm nguy cơ nhiễm HIV cho con khi người mẹ nhiễm HIV. Nếu tuân thủ tuyệt đối sẽ loại bỏ được nguy cơ lây truyền HIV từ mẹ sang con.</p> <p><strong>10. Khi mẹ điều trị i-ốt phóng xạ</strong></p> <p>Khi mẹ đang điều trị i-ốt phóng xạ, rất có thể i-ốt sẽ nhiễm vào sữa gây tổn hại tới chức năng tuyến giáp của bé. Bởi vậy, sau khi đã điều trị xong, người mẹ nên đi kiểm tra mức độ chất phóng xạ có trong sữa mẹ, nếu mức độ đó không gây ảnh hưởng thì mới tiếp tục cho con bú.</p> <p><strong>11. Tiếp xúc với các chất hóa học hoặc thuốc trừ sâu</strong></p> <p>Bé có thể bị ngộ độc khi bú phải sữa mẹ có nhiễm những chất trên. Vì vậy, khi cho con bú thì tốt nhất người mẹ không nên tiếp xúc với những hoạt chất như thuốc trừ sâu, thuốc diệt cỏ… và tránh xa môi trường độc hại.</p> <p><strong>12. Sau khi vận động</strong></p> <p>Trong quá trình vận động, cơ thể sẽ sản sinh ra axit lactic, sữa có chứa axit lactic sẽ bị chua và khiến bé chán ăn. Theo các xét nghiệm thì nhìn chung, ở chế độ luyện tập vừa phải, cơ thể vẫn sản sinh ra loại axit này. Do đó, người mẹ khi đang trong thời kỳ cho con bú nên hạn chế vận động mạnh và nghỉ ngơi sau khi tập thể dục rồi mới cho con ăn.</p> <table align='center' width='100%'> <tr> <td> <p>Các tin liên quan</p> </td> </tr> <tr> <td> </td> </tr> </table> <p>Theo <em>Phunutoday</em></p></div><br /></td></tr>",
  "KeyWords": [
    "sữa",
    "mẹ",
    "người mẹ",
    "sữa mẹ",
    "vú",
    "I-ốt",
    "nhiễm HIV",
    "AIDS",
    "tuyến sữa",
    "bệnh cấp tính",
    "áp xe",
    "Áp-xe",
    "lao phổi",
    "tiêu chảy",
    "chất phóng xạ"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "5"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "1"
    },
    {
      "word": "Bệnh viện Nhi TW",
      "weith": "2"
    },
    {
      "word": "Bộ Y Tế",
      "weith": "2"
    },
    {
      "word": "chia sẻ",
      "weith": "4"
    },
    {
      "word": "chia tay",
      "weith": "4"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "Cự Giải",
      "weith": "6"
    },
    {
      "word": "đăng tải",
      "weith": "5"
    },
    {
      "word": "Facebook",
      "weith": "4"
    },
    {
      "word": "hẹn hò",
      "weith": "6"
    },
    {
      "word": "kem",
      "weith": "6"
    },
    {
      "word": "khóc",
      "weith": "5"
    },
    {
      "word": "làn da",
      "weith": "5"
    },
    {
      "word": "ly hôn",
      "weith": "2"
    },
    {
      "word": "mang thai",
      "weith": "6"
    },
    {
      "word": "minh họa",
      "weith": "4"
    },
    {
      "word": "nghiện",
      "weith": "4"
    },
    {
      "word": "ngoại tình",
      "weith": "4"
    },
    {
      "word": "Prô-tê-in",
      "weith": "4"
    },
    {
      "word": "sex toy",
      "weith": "5"
    },
    {
      "word": "Soha",
      "weith": "4"
    },
    {
      "word": "Song Ngư",
      "weith": "5"
    },
    {
      "word": "suy nghĩ",
      "weith": "6"
    },
    {
      "word": "tử cung",
      "weith": "2"
    },
    {
      "word": "ung thư",
      "weith": "1"
    },
    {
      "word": "Vacxin",
      "weith": "4"
    },
    {
      "word": "vi khuẩn",
      "weith": "1"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "1"
    }
  ]
}