{
  "Url": "http://www.baomoi.com/Am-tham-ban-than/82/13553213.epi",
  "Time": "13/04/2014 16:18",
  "Title": "Âm thầm bán thận…",
  "Category": "Tin tức > Sức khỏe",
  "Description": "Những ngày qua, nhiều người bàng hoàng, đau xót trước thông tin người dân miền Tây rủ nhau đi...bán thận. Để có một khoản tiền khắc phục khó khăn trước mắt, những người nông dân nghèo ở xã Thạnh Phú, huyện Cờ Đỏ (TP.Cần Thơ) và một số địa phương ở Đồng bằng sông Cửu Long đã âm thầm bán đi những quả thận của mình. Nghiêm trọng hơn, sau khi lên TP.HCM để phẫu thuật cắt thận, những người mất thận trở về nhà với lời dặn dò của 'cò thận” là... nhớ rủ thêm nhiều người trở lại để 'hiến” thận. Giờ đây, những người bán thận luôn mang nặng cảm giác tiếc nuối khi đã bán một phần cơ thể của mình. Nhưng không còn kịp nữa, sức khỏe giảm sút, từng là trụ cột giờ trở thành gánh nặng cho gia đình.",
  "Content": "<tr><td><tr> <td><div align='justify'><strong>Câu chuyện về &quot;làng bán thận” (xã Thạnh Phú, huyện Cờ Đỏ, TP. Cần Thơ) đã làm rúng động vùng đồng bằng sông nước Cửu Long vốn hiền hòa êm ái. Thông tin về những người dân nghèo nơi đây được các đối tượng &quot;cò” thận rủ đi bán, &quot;hiến” thận lấy số tiền lớn để mong thoát nghèo, ghi nhận thực tế tại các ấp 5, 6, 7 xã Phú Thạnh mà thấy thật xót xa…</strong></div>  <div align='center'><em><span class='storyInlinePhoto'><img src='http://daidoanket.vn/Pictures/bao%20tuan/_2014/103/10_amthamhienthan1.jpg' ></span></em></div> <div align='center'><em>Với số tiền chắt chiu còn lại, ông Tranh đang cất nhà tôn tạm bợ</em></div>  <div align='justify'><strong>&quot;Hiến” thận vì quá nghèo</strong></div>  <div align='justify'>Sau khi nghe thông tin về một số người dân đi hiến thận lấy tiền ở xã Thạnh Phú, huyện Cờ Đỏ (TP. Cần Thơ) ngay lập tức chúng tôi đã có mặt tại xã này lúc trời bắt đầu nhá nhem tối. Hẹn gặp anh Bí thư ấp 6, Nguyễn Ngọc Hòa ở đầu đường vào nông trường Cờ Đỏ. Con đường nông thôn heo hút đưa chúng tôi tiếp cận với các hộ dân &quot;hiến” thận để có tiền mong đổi đời. Ấp đầu tiên mà chúng tôi ghé vào là ấp 6, được cán bộ ấp gặp gỡ, &quot;tiền trạm” trước nên chúng tôi dễ dàng tiếp cận được với ông Hồ Văn Tranh (43 tuổi) ở ấp 6 xã Thạnh Phú. Tuy nhiên, cuộc gặp với ông Tranh lại được cán bộ ấp bố trí ở một gia đình khác chứ không phải nhà ông Tranh, theo các cán bộ ấp cho biết, ông Tranh đồng ý gặp nhà báo nhưng không phải ở nhà vì ông không muốn vợ và con ông biết chuyện. Nhiều ngày qua vợ con ông cảm thấy mệt mỏi khi nghe người dân ở đây bàn tán chuyện ông đi bán thận…Từ xa tiến lại, ông Tranh bước đi chậm rãi, có lúc mặt nhăn nhúm lại như bị đau nhói ở cơ thể. Gặp chúng tôi ông Tranh khá e dè khi nhắc tới chuyện người dân ở đây đi bán thận. Tuy nhiên khi chúng tôi lái sang chuyện ông đi &quot;hiến” thận cho người quen thì cuộc trò chuyện bắt đầu cởi mở hơn.</div>  <div align='justify'>Ông Tranh nhớ lại: Quê gốc của tôi ở An Giang về tạm trú ở đây nhiều năm, rồi lập gia đình, không có đất sản xuất chỉ vẻn vẹn có miếng đất nhỏ cất nhà tạm, hai vợ chồng làm mướn, ai kêu gì làm nấy, thiếu nợ triền miên. Đi hết nơi này đến nơi khác làm nhưng không đủ tiền trả nợ, nợ lại chồng nợ. Nghe tin người bạn tên Nguyễn Quốc Lợi (37 tuổi) là đại úy phục vụ trong ngành Công an tại TP.HCM cần thận, anh ấy cũng là chỗ quen biết nên tôi đã đồng ý &quot;hiến” cho anh ta một quả và được anh ta trả cho 120 triệu đồng. </div>  <div align='justify'>Ngồi một chỗ trò chuyện nhưng chốc chốc lại thấy ông Tranh nói như không ra hơi, biết là sức khỏe của ông không ngồi được lâu, nhưng gáng hỏi, ông Tranh mới kể lại chuyến hành trình đi hiến thận của mình. Ông Tranh nói: Cũng suy nghĩ đắn đo lắm chứ, nhưng chủ nợ làm quá nên đành nhắm mắt làm liều, mong có số tiền về trả nợ. Sau Tết Nguyên đán 2014, tôi một mình bắt xe lên TP.HCM được sắp xếp ở một nhà nghỉ, có người tới lui chăm sóc, cơm nước, mua các đồ ăn để tẩm bổ, toàn bộ chi phí ăn ở được bên kia lo hết. Sau một tuần nghỉ ngơi tôi được người ta đưa đi công chứng giấy tờ, rồi đến bệnh viện 115 để làm các thủ tục như khám, xét nghiệm máu tới lui mấy lần rất kỹ, sau đó tiến hành mổ. Sau khi mổ vẫn có người đến chăm sóc được hơn 1 tuần thì tôi bắt xe về quê. Ông Tranh cho biết thêm: Về quê hơn 1 tháng trời, vết mổ đau nhức không làm được gì, tiền thuốc men ăn uống sau đó cũng mất một mớ, rồi trả nợ cũng trên dưới 100 triệu đồng. Số còn lại đang đùng để cất một ngôi nhà nhỏ trên mảnh đất bà chị vợ mới cho.</div>  <div align='justify'>Còn câu chuyện của anh Danh Lang, (có tên khác là Lâm – PV) sinh 1982, ở ấp 7, thật là xót xa. Căn nhà tôn mục nát trống hơ trống hoác nằm cặp con lộ nông thôn thấy chênh vênh như cuộc đời của họ vậy. Qua câu chuyện với anh được biết: 9 năm trước hai người quyết định đến với nhau chỉ có hai bàn tay trắng. Cuộc sống càng thêm khó khăn khi 3 đứa con lần lượt ra đời, vợ con bệnh tật ốm đau, nợ lại chồng nợ. Cả gia đình đành dắt díu nhau lên Bình Dương làm mướn, tình cờ gặp người quen cùng quê thấy hoàn cảnh của Danh Lang khó khăn, người đó liền gợi ý đi bán thận sẽ có số tiền trả nợ, anh Danh Lang đồng ý bán cho người ta lấy 115 triệu đồng. Hỏi đi hỏi lại anh Danh Lang mới thú nhận. Sau khi xét nghiệm máu tại TP.HCM anh được người lạ mua vé máy bay sang Trung Quốc để phẫu thuật…</div>  <div align='justify'>Sau khi trả nợ hết 50 triệu đồng, số còn lại chi tiêu anh đầu tư mua đàn heo nuôi. Nhưng vận xui lại đeo bám anh, khi heo thời đó rớt giá thảm, lỗ nặng… giờ đây vợ chồng đi làm mướn nhưng khó khăn vẫn luôn đeo bám. </div>  <div align='justify'>Trên địa bàn ấp 6 còn có trường hợp của anh Lê Văn Giòn sinh 1978, trước Tết có làm đơn hiến thận cho người nhà và đến trình với ấp nhưng không được chấp nhận. Khi chúng tôi đến gia đình để tìm hiểu thì ông Lê Văn Lành cha của anh Giòn cho biết: Từ sau Tết đến giờ Giòn đi đâu không biết và cũng không thấy liên lạc về gia đình. Chúng tôi đang tìm cách liên lạc với cháu, tôi mong nó đừng làm chuyện dại dột, gia đình không có ai bệnh tật gì liên quan đến thận mà sao nó hiến cho ai không biết... </div>  <div align='justify'>Việc người dân lén lút đi hiến thận khiến chính quyền không hề hay biết, khi người dân bàn tán xôn xao thì ở xã đã có 8 trường hợp đi hiến thận lấy tiền. Đặc biệt trong đó có một gia đình có tới 5 người kéo nhau đi hiến thận là các con của ông Ngô Văn Y ở ấp 5. Năm 2012, hai người con của ông Y là Ngô Phú Anh (sinh 1975) và Ngô Ngọc Bích (sinh 1973) đi TP.HCM để &quot;hiến” thận. Trước Tết Nguyên đán anh Ngô Hoàng Sơn (sinh 1971), thường trú tại Vĩnh Long cũng đã về gia đình rủ 2 người em ruột của mình là Ngô Phú Em (sinh 1983) và Ngô Thanh Hoài (sinh 1987) đi TP.HCM &quot;hiến” thận. </div>  <div align='justify'>Thấy sức khỏe giảm sút rõ rệt, ông Hồ Văn Tranh cảm thấy rất hối hận. Giờ không làm được gì nặng, đi đứng cũng chậm chạp hẳn so với ngày trước. Trong khi đó người nhận thận chẳng thăm hỏi gì, sau khi họ ghép thận xong sống chết mặc mình, ốm đau thuốc men tự lo. Theo lời ông Tranh kể lại thì mổ xong, đang nằm điều trị ở bệnh viện có một người lạ đến nói tôi về dưới vận động thêm người đi bán thận nếu có ai đi bán họ sẽ bồi dưỡng tiền. Giờ tôi mà thấy ai đến vận động là tôi báo công an bắt chúng liền. Tiền ăn rồi cũng hết, giờ mà cho tôi được chọn lại có bạc tỉ tôi cũng không bán thận của mình. Ông Tranh còn bức xúc: &quot;Trước khi mổ họ còn động viên tôi là sau khi về họ sẽ tác động đến địa phương cấp cho tôi cái bảo hiểm, có gì bảo hiểm lo. Nhưng đâu có thấy gì đâu, giờ trái gió trở trời tự bản thân phải chịu…”. Không chỉ ông Tranh, những người hiến thận mà chúng tôi đã tiếp xúc đều có cảm giác tiếc nuối khi đã bán cơ thể của mình, nhưng giờ không còn kịp nữa, sức khỏe giảm sút dần, từng là trụ cột giờ trở thành gánh nặng cho gia đình.</div>  <div align='center'><em><span class='storyInlinePhoto'><img src='http://daidoanket.vn/Pictures/bao%20tuan/_2014/103/10_amthamhienthan2.jpg' ></span></em></div> <div align='center'><em>Vết mổ lấy thận luôn hành ông Tranh mỗi khi trở trời</em></div>  <div align='justify'><strong>Cần sớm ngăn chặn người dân đi &quot;hiến” thận vì tiền</strong></div>  <div align='justify'>Trước tình trạng người dân kéo nhau đi hiến thận lấy tiền, mới đây ông Lê Văn Tâm – Phó chủ tịch UBND TP. Cần Thơ đã chỉ đạo huyện Cờ Đỏ, các ban, nghành đoàn thể ở các địa phương tích cực tuyên truyền giải thích rõ cho người dân nghèo ở nông thôn biết về tác hại của việc hiến thận lấy tiền. Đối với những người đã lỡ hiến, chính quyền địa phương phải thường xuyên theo dõi, nhắc nhở người dân đến bệnh viện theo dõi sức khỏe, hỗ trợ kịp thời khi có diễn biến xấu xảy ra…</div>  <div align='justify'>Trao đổi với báo chí, Thạc sĩ- Bác sĩ Võ Hoàng Tâm - Khoa Ngoại niệu Bệnh viện Đa Khoa Trung ương Cần Thơ cho biết: &quot;Bệnh nhân có thể sống bình thường suốt đời với một quả thận, nhưng không bằng 2 quả. Vì những người khi chỉ còn một quả thận, nếu lỡ mắc phải các bệnh lý như sỏi thận, nhiễm trùng niệu, viêm thận, chấn thương thận nếu không được theo dõi định kỳ và điều trị kịp thời thì rất dễ dẫn đến suy thận khi suy thận phải chạy thận suốt đời rất khổ và tốn kém tiền bạc”. Bác sĩ Tâm cho biết thêm: &quot;Pháp luật Việt Nam cấm việc mua bán nội tạng. Hành động hiến nội tạng đúng nghĩa là việc làm đáng hoan nghênh, thể hiện tinh thần tương thân tương ái, hi sinh giúp đỡ lẫn nhau của mọi người. Những người nghèo đừng vì lợi trước mắt mà đi bán thận, núp bóng dưới dạng &quot;hiến” để làm mất đi nghĩa cử cao đẹp này… ”.</div>  <div align='justify'>Ông Nguyễn Ngọc Hòa - Bí thư Chi bộ ấp 6 cho biết: Những ngày này, ngoài đến hỏi thăm sức khỏe của những người đã đi hiến thận, chúng tôi không quên nhiệm vụ tuyên truyền, phân tích rõ cho người dân về tác hại của việc hiến thận, kêu gọi người dân cảnh giác, phối hợp tốt với chính quyền, thông báo kịp thời về các đối tượng &quot;cò” thận xuất hiện dụ dỗ người dân trên địa bàn. </div>  <div align='justify'>Ông Lê Tấn Thủ, Bí thư Huyện ủy Cờ Đỏ cho biết: Huyện đã nghe địa phương báo cáo về thông tin các hộ dân nghèo đi hiến thận lấy tiền. Hiện các lực lượng chức năng đã vào cuộc điều tra, nếu phát hiện các đối tượng xuống địa bàn dụ dỗ người dân đi hiến thận lấy tiền sẽ xử lý nghiêm theo quy định của pháp luật.</div>  <div align='justify'> <table width='100%'> <tr> <td> <p align='justify'><em>Những người hiến thận mà chúng tôi đã tiếp xúc đều có cảm giác tiếc nuối khi đã bán cơ thể của mình, nhưng giờ không còn kịp nữa, sức khỏe giảm sút dần, từng là trụ cột giờ trở thành gánh nặng cho gia đình. </em></p></td> </tr> </table></div>  <div align='right'><strong>Quốc Trung</strong></div></td> </tr><br /></td></tr>",
  "KeyWords": [
    "Cờ Đỏ",
    "Thạnh Phú",
    "người dân",
    "lấy tiền",
    "trả nợ",
    "làm mướn",
    "Cần Thơ",
    "giảm sút",
    "sức khỏe",
    "mổ",
    "gia đình",
    "Miền Tây",
    "Đồng Bằng Sông Cửu Long",
    "TP HCM",
    "Cửu Long"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "5"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "1"
    },
    {
      "word": "Bệnh viện Nhi TW",
      "weith": "2"
    },
    {
      "word": "Bộ Y Tế",
      "weith": "2"
    },
    {
      "word": "chia sẻ",
      "weith": "4"
    },
    {
      "word": "chia tay",
      "weith": "4"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "Cự Giải",
      "weith": "6"
    },
    {
      "word": "đăng tải",
      "weith": "5"
    },
    {
      "word": "Facebook",
      "weith": "4"
    },
    {
      "word": "hẹn hò",
      "weith": "6"
    },
    {
      "word": "kem",
      "weith": "6"
    },
    {
      "word": "khóc",
      "weith": "5"
    },
    {
      "word": "làn da",
      "weith": "5"
    },
    {
      "word": "ly hôn",
      "weith": "2"
    },
    {
      "word": "mang thai",
      "weith": "6"
    },
    {
      "word": "minh họa",
      "weith": "4"
    },
    {
      "word": "nghiện",
      "weith": "4"
    },
    {
      "word": "ngoại tình",
      "weith": "4"
    },
    {
      "word": "Prô-tê-in",
      "weith": "4"
    },
    {
      "word": "sex toy",
      "weith": "5"
    },
    {
      "word": "Soha",
      "weith": "4"
    },
    {
      "word": "Song Ngư",
      "weith": "5"
    },
    {
      "word": "suy nghĩ",
      "weith": "6"
    },
    {
      "word": "tử cung",
      "weith": "2"
    },
    {
      "word": "ung thư",
      "weith": "1"
    },
    {
      "word": "Vacxin",
      "weith": "4"
    },
    {
      "word": "vi khuẩn",
      "weith": "1"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "1"
    }
  ]
}