{
  "Url": "http://www.baomoi.com/Trai-tim-thien-nguyen-khong-gia/82/13553207.epi",
  "Time": "13/04/2014 16:18",
  "Title": "Trái tim thiện nguyện không già",
  "Category": "Tin tức > Sức khỏe",
  "Description": "Như một thói quen, cứ 6 giờ sáng hàng ngày y tá Nguyễn Thị Xuân (Bệnh viện Phong và Da liễu Bắc Ninh) lại đến gõ cửa từng phòng bệnh, hỏi han xem đêm qua các cụ ngủ có ngon giấc không, có cụ nào đau nhức ở đâu không.",
  "Content": "<tr><td><tr> <td><div align='center'><em><span class='storyInlinePhoto'><img src='http://daidoanket.vn/Pictures/bao%20tuan/_2014/103/7_traitimthiennguyen.jpg' ></span></em></div> <div align='center'><em>Y tá Nguyễn Thị Xuân tận tình chăm sóc,</em></div> <div align='center'><em>chia sẻ buồn vui với bệnh nhân phong</em></div>  <div align='justify'>Chia sẻ nỗi đau về thể xác với các cụ nhưng bà Xuân hiểu rằng, trong sâu thẳm tâm hồn những số phận bất hạnh kia là một nỗi đau không gì bù đắp được. Bà thấu hiểu nỗi đau của bệnh nhân phong, đó là thiếu tình yêu thương, chăm sóc, sự chở che, vỗ về của gia đình, người thân. Những khi trái gió trở trời bị bạo bệnh hành hạ, các cụ cần lắm hơi ấm của gia đình, cần sự động viên của con cháu để có thể vượt qua nỗi đau đớn đó. Nhưng hầu hết các cụ ở đây đều cô đơn. Có những cụ đã 50, 60 năm không có ai đến thăm hỏi. Những lúc như thế, bà Xuân lại như cô con gái hiếu thảo, như những người thân thiết, ruột thịt trong gia đình ở bên cạnh chăm sóc và chia sẻ buồn vui với các bệnh nhân. Bà hi vọng rằng, từ những việc làm nhỏ bé của mình, các cụ sẽ vơi đi phần nào nỗi cô đơn, sự nhớ nhà.</div>  <div align='justify'>Hơn 20 năm qua, công việc tưởng như buồn tẻ này lại là niềm vui lớn của bà. Bà bảo, có thấy các cụ khỏe thì mình mới vui, mới yên tâm. Niềm vui ấy là động lực để hàng ngày bà giúp các bệnh nhân phong ở đây vượt lên chiến thắng bệnh tật bằng việc luyện tập, phục hồi các chức năng của cơ thể vốn đã bị bệnh phong tàn phá. </div>  <div align='justify'>Đặc biệt, bà Xuân luôn trăn trở làm sao để những đôi chân cụt rụt kia không bị nhức nhối, không bị bong tróc chảy máu mỗi khi di chuyển. Tháng 10-1992, bà Xuân đã vào tận TP. Hồ Chí Minh để học cách làm chân giả. Trở về, bà nhận thấy các cụ chân cụt thì đi được chân giả còn những cụ chân biến dạng, lật vẹo thì không đi được nên năm 1996, bà lại xin đi học làm dép biến dạng cho những bàn chân cụt rụt. Từ đó đến nay ngoài việc chăm sóc, giúp đỡ các cụ bà còn cặm cụi mày mò, tìm hiểu làm các dụng cụ hỗ trợ cho những bàn tay cụt rụt, đũa, thìa bát… để các cụ có thể sử dụng và sinh hoạt được. </div>  <div align='justify'>Dành trọn cuộc đời mình để giúp đỡ, chăm sóc bệnh nhân phong, dấu chân thầm lặng của nữ y tá Nguyễn Thị Xuân đã in lại trên nhiều mảnh đất từ Bắc vào Nam. Nơi nào có bệnh nhân phong là ở đó có dấu chân của bà. Dọc theo dải đất hình chữ S này có tới mấy chục viện phong nơi nào bà cũng có mặt, bệnh nhân nào cũng nhớ mặt, nhớ tên bà. Về phần mình, bệnh nhân nào cũng là người thân ruột thịt của bà Xuân. Bà nhớ tên, nhớ thói quen, nhớ tới từng đứa con của bệnh nhân phong. Tất cả những điều đó đã ăn sâu vào da thịt, vào hơi thở của bà và trở thành một phần nỗi nhớ trong trái tim bà, thôi thúc bà thăm hỏi và động viên họ. Bà đã tự nguyện dành tiền và đi làm từ thiện mua sắm hơn 100 xe đạp tặng các cháu là con em bệnh nhân phong có hoàn cảnh khó khăn để các cháu có xe đi học. Để khuyến khích tinh thần học tập cho các cháu, mỗi năm bà cũng trao 300 suất học bổng, mỗi suất từ 2 đến 2,5 triệu đồng cho con em bệnh nhân phong có thành tích cao trong học tập... </div>  <div align='justify'>Cho đến tận bây giờ, khi đã ở tuổi lục tuần, y tá Nguyễn Thị Xuân vẫn chỉ có một ước mơ duy nhất &quot;cầu mong có sức khỏe để tiếp tục đến với nhiều bệnh nhân phong trên mọi miền Tổ quốc, để động viên giúp họ vượt lên số phận và chiến thắng bệnh tật”.</div>  <div align='right'><strong>Quỳnh Anh</strong></div></td> </tr><br /></td></tr>",
  "KeyWords": [
    "bệnh nhân",
    "cụt",
    "nỗi đau",
    "y tá",
    "chăm sóc",
    "nhớ tên",
    "dấu chân",
    "buồn vui",
    "động viên",
    "biến dạng",
    "bệnh tật",
    "Bắc Ninh",
    "TP HCM"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "5"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "1"
    },
    {
      "word": "Bệnh viện Nhi TW",
      "weith": "2"
    },
    {
      "word": "Bộ Y Tế",
      "weith": "2"
    },
    {
      "word": "chia sẻ",
      "weith": "4"
    },
    {
      "word": "chia tay",
      "weith": "4"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "Cự Giải",
      "weith": "6"
    },
    {
      "word": "đăng tải",
      "weith": "5"
    },
    {
      "word": "Facebook",
      "weith": "4"
    },
    {
      "word": "hẹn hò",
      "weith": "6"
    },
    {
      "word": "kem",
      "weith": "6"
    },
    {
      "word": "khóc",
      "weith": "5"
    },
    {
      "word": "làn da",
      "weith": "5"
    },
    {
      "word": "ly hôn",
      "weith": "2"
    },
    {
      "word": "mang thai",
      "weith": "6"
    },
    {
      "word": "minh họa",
      "weith": "4"
    },
    {
      "word": "nghiện",
      "weith": "4"
    },
    {
      "word": "ngoại tình",
      "weith": "4"
    },
    {
      "word": "Prô-tê-in",
      "weith": "4"
    },
    {
      "word": "sex toy",
      "weith": "5"
    },
    {
      "word": "Soha",
      "weith": "4"
    },
    {
      "word": "Song Ngư",
      "weith": "5"
    },
    {
      "word": "suy nghĩ",
      "weith": "6"
    },
    {
      "word": "tử cung",
      "weith": "2"
    },
    {
      "word": "ung thư",
      "weith": "1"
    },
    {
      "word": "Vacxin",
      "weith": "4"
    },
    {
      "word": "vi khuẩn",
      "weith": "1"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "1"
    }
  ]
}