{
  "Url": "http://www.baomoi.com/10-cach-con-nguoi-thay-doi-tuong-lai-nho-nuoc-tieu-ky-2/82/13552616.epi",
  "Time": "13/04/2014 14:05",
  "Title": "10 cách con người thay đổi tương lai nhờ nước tiểu (kỳ 2)",
  "Category": "Tin tức > Sức khỏe",
  "Description": "Trong tương lai không xa, con người có thể sử dụng nước tiểu để sản xuất tế bào não và năng lượng cho ô tô.",
  "Content": "<tr><td><div itemprop='articleBody'>  <p><strong>Ô tô hoạt động nhờ nước tiểu</strong> </p> <p>Trong một thập niên qua, nhưng xe hơi không sử dụng xăng đã thu hút sự chú ý của công chúng. Đó là loại phương tiện hoạt động nhờ hydro. Một số hãng ô tô lớn bắt đầu vẽ ra viễn cảnh những xe dùng xăng biến mất dần để nhường chỗ cho những xe sử dụng hydro. Ưu điểm của xe dùng hydro là chúng tạo ra lượng khí thải rất nhỏ, đồng thời giảm đáng kể chi phí, so với xe dùng xăng. Mặc dù hydro khá phổ biến trong vũ trụ và con người có thể sản xuất chúng từ nước, việc tạo ra lượng hydro lớn để phục vụ hàng trăm triệu xe là thách thức rất lớn về phương diện kỹ thuật. Đó là lý do khiến xe dùng hydro chưa thể trở thành phương tiện phổ biến.</p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/aolnpvp/2014_04_12/o_to_1.jpg' ></span></td> </tr> <tr> <td>Ảnh minh họa:<em> nytimes.com</em><br> </td> </tr> </table> Để giải quyết thách thức ấy, nữ tiến sĩ Gerardine Botte, một nhà nghiên cứu của Đại học Ohio tại Mỹ, phát minh một bình điện phân có khả năng tách hydro ra khỏi nước nhưng chỉ tiêu thụ ít năng lượng, <em>Livescience</em> đưa tin. Với công nghệ đột phá, Botte góp phần mở ra viễn cảnh sử dụng nước tiểu để sản xuất hydro. Bà giải thích rằng do liên kết của hydro trong nước tiểu lỏng lẻo hơn nhiều so với liên kết của hydro trong nước nên năng lượng dành cho quá trình tách hydro trong nước tiểu thấp hơn nhiều so với tách hydro từ nước. Bình điện phân của Botte chỉ cần dòng điện 0,37 Volt, trong khi để tách nước người ta cần dòng điện 1,23 Volt. Phát minh của Botte giúp loài người tiến gần hơn tới viễn cảnh sử dụng những ô tô chạy bằng nước tiểu. <p><strong>Sản xuất tế bào não từ nước tiểu</strong></p>  <p>Nhiều người nghĩ não người ngừng sản xuất tế bào mới khi chúng ta tới tuổi trưởng thành. Thực tế cho thấy đây là suy nghĩ sai lầm. Tuy nhiên, những bệnh thoái hóa thần kinh - như chứng liệt rung - phá hủy nhiều tế bào hơn so với số tế bào mà não sinh ra, gây nên những triệu chứng tồi tệ như mất trí nhớ và trầm uất. Vậy người mắc bệnh thoái hóa thần kinh có thể lấy tế bào não mới từ đâu để bộ não hoạt động bình thường? Duanqing Pei, một nhà khoa học Trung Quốc, tin rằng chúng ta có thể tạo ra tế bào não mới từ nước tiểu.</p> <p>Trong một thí nghiệm, Pei cùng các đồng nghiệp tách những tế bào từ vài mẫu nước tiểu của ba người rồi biến chúng thành tế bào thần kinh chưa trưởng thành. Các chuyên gia nuôi và “lập trình” để chúng biến thành các loại tế bào não khác nhau. Sau một thời gian, một số tế bào chưa trưởng thành phát triển thành tế bào não (có khả năng tạo ra xung thần kinh), phần còn lại biến thành tế bào thần kinh đệm. Cuối cùng nhóm nghiên cứu cấy các tế bào não từ nước tiểu vào hệ thần kinh của những con chuột vừa ra đời. Một tháng sau, họ thấy tế bào vẫn sống và hoạt động bình thường. Nhóm của Pei đang tiếp tục nghiên cứu để xem những tế bào não của họ có khả năng hòa nhập vào hệ thần kinh của chuột hay không. </p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/aolnpvp/2014_04_12/te_bao_than_kinh.jpg' ></span></td> </tr> <tr> <td>Hình minh họa tế bào thần kinh. Ảnh: <em>mettacenter.org</em><br> </td> </tr> </table> <p>Lợi ích lớn nhất từ phương pháp của Pei là loại bỏ các vấn đề đạo đức trong việc sản xuất tế bào não. Hiện tại giới chuyên gia y khoa lấy tế bào từ thai nhi để chữa các bệnh thoái hóa thần kinh, song nhiều tổ chức phản đối phương pháp ấy vì cho rằng nó là hành vi vô đạo đức. Với phương pháp của Pei, các nhà khoa học không phải lấy tế bào từ bào thai nữa. Khi các chuyên gia nâng cao mức độ hiệu quả của phương pháp mới, quá trình điều trị những bệnh thoái hóa thần kinh sẽ diễn ra nhanh hơn, đơn giản hơn, hiệu quả hơn và không gây tranh cãi về phương diện đạo đức. </p> <p><strong>Nước tiểu tạo ra năng lượng cho điện thoại</strong> </p> <p>Sản xuất điện từ chất thải của người không phải là một ý tưởng hấp dẫn đối với giới kinh doanh, song nó có thể thay đổi cuộc sống của người dân ở những nước đang phát triển. Năm ngoái các nhà nghiên cứu của Phòng thí nghiệm Robotics Bristol tại Anh đã tìm ra cách sản xuất điện từ vi khuẩn trong nước tiểu. Nhờ nỗ lực của họ, trong tương lai gần, con người có thể dùng nước tiểu để tạo ra năng lượng cho điện thoại di động. Giờ đây họ muốn sử dụng thành tựu đó để cung cấp điện cho những thứ lớn hơn điện thoại - như buồng tắm, bếp, phòng khách, <em>Power Technology</em> đưa tin.</p> <p>Tiến sĩ Ioannis Ieropoulos, một chuyên gia về pin nhiên liệu của Đại học West England, cũng tham gia nghiên cứu. Ông khẳng định đây là lần đầu tiên con người chế tạo pin điện thoại có khả năng sản xuất điện từ nước tiểu. Về bản chất, nó là một loại pin nhiên liệu chứa vi khuẩn. Trong quá trình phân hủy nước tiểu để lấy năng lượng, vi khuẩn tạo ra điện. </p> <p>Ánh sáng mặt trời, gió là những dạng năng lượng tái sinh phổ biến nhất hiện nay. Tuy nhiên, con người sẽ không thể tạo ra điện nếu mây che khuất mặt trời, hay nếu gió không xuất hiện. Tình trạng tương tự sẽ không xảy ra với nước tiểu và đây là một lợi thế của nó. </p> <p>&quot;Với nước tiểu, chúng ta sẽ không phải phụ thuộc vào gió hay mặt trời&quot;, Ieropoulos nói. </p>  <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://img.v3.news.zdn.vn/w660/Uploaded/aolnpvp/2014_04_12/dien_thoai.jpg' ></span></td> </tr> <tr> <td>Ảnh minh họa: <em>asg.com.au</em><br> </td> </tr> </table> <p>Hiện tại lượng điện mà vi khuẩn tạo ra khá nhỏ nên người sử dụng điện thoại chỉ có thể gửi tin nhắn, lướt web và thực hiện vài cuộc gọi ngắn sau mỗi lần sạc. Tuy nhiên, nhóm chuyên gia vẫn tiếp tục nghiên cứu để lượng điện mà vi khuẩn tạo ra trong pin đủ lớn để có thể phục vụ những nhu cầu lớn hơn - như thắp sáng bóng điện trong nhà, đun nóng nước trong buồng tắm hay thậm chí cấp năng lượng cho robot.</p> <div><a href='http://news.zing.vn/10-cach-con-nguoi-thay-doi-tuong-lai-nho-nuoc-tieu-ky-1-post389434.html'> 10 cách con người thay đổi tương lai nhờ nước tiểu (kỳ 1) Do hạn hán kéo dài vào năm 2012, một thành phố ở Mỹ đã áp dụng công nghệ tái chế nước tiểu để cung cấp nước sạch cho 27.000 người dân.</a></div> </div> <p itemprop='author' itemscope='' itemtype='http://schema.org/Person'> Kim Ngân<br /></td></tr>",
  "KeyWords": [
    "nước tiểu",
    "tế bào não",
    "tế bào",
    "thần kinh",
    "năng lượng",
    "vi khuẩn",
    "thoái hóa",
    "con người",
    "điện từ",
    "điện",
    "Volt",
    "Ohio",
    "Mỹ",
    "LiveScience",
    "Bệnh Parkinson"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "5"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "1"
    },
    {
      "word": "Bệnh viện Nhi TW",
      "weith": "2"
    },
    {
      "word": "Bộ Y Tế",
      "weith": "2"
    },
    {
      "word": "chia sẻ",
      "weith": "4"
    },
    {
      "word": "chia tay",
      "weith": "4"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "Cự Giải",
      "weith": "6"
    },
    {
      "word": "đăng tải",
      "weith": "5"
    },
    {
      "word": "Facebook",
      "weith": "4"
    },
    {
      "word": "hẹn hò",
      "weith": "6"
    },
    {
      "word": "kem",
      "weith": "6"
    },
    {
      "word": "khóc",
      "weith": "5"
    },
    {
      "word": "làn da",
      "weith": "5"
    },
    {
      "word": "ly hôn",
      "weith": "2"
    },
    {
      "word": "mang thai",
      "weith": "6"
    },
    {
      "word": "minh họa",
      "weith": "4"
    },
    {
      "word": "nghiện",
      "weith": "4"
    },
    {
      "word": "ngoại tình",
      "weith": "4"
    },
    {
      "word": "Prô-tê-in",
      "weith": "4"
    },
    {
      "word": "sex toy",
      "weith": "5"
    },
    {
      "word": "Soha",
      "weith": "4"
    },
    {
      "word": "Song Ngư",
      "weith": "5"
    },
    {
      "word": "suy nghĩ",
      "weith": "6"
    },
    {
      "word": "tử cung",
      "weith": "2"
    },
    {
      "word": "ung thư",
      "weith": "1"
    },
    {
      "word": "Vacxin",
      "weith": "4"
    },
    {
      "word": "vi khuẩn",
      "weith": "1"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "1"
    }
  ]
}