{
  "Url": "http://www.baomoi.com/Nguoi-dan-ong-ngung-tim-ngung-tho-bong-song-day/82/13552121.epi",
  "Time": "13/04/2014 11:52",
  "Title": "Người đàn ông ngưng tim, ngừng thở bỗng sống dậy",
  "Category": "Tin tức > Sức khỏe",
  "Description": "(Sức khỏe) - Bệnh nhân đã ngưng tim, ngưng thở, phải sốc điện rất nhiều lần. Sau 10 ngày điều trị, bệnh nhân đã khỏe lại.",
  "Content": "<tr><td>Ngủ ngáy có thể gây ngưng thở <p>Trước đó, bệnh nhân L.C.N (57 tuổi, trú đường Nguyễn Bỉnh Khiêm, TP. Nha Trang) nhập viện trong tình trạng đau ngực trái dữ dội, vã mồ hôi, người mệt lả. Sau 5 phút được chuyển đến Khoa TMCT, bệnh tiếp tục diễn biến xấu, bệnh nhân tím tái, thở ngáp, mạch, huyết áp không đo được... </p> <table width='1' align='center' width='100%'><tr><td><span class='storyInlinePhoto'><img src='http://st.baodatviet.vn/staticFile/Subject/2014/04/13/images943098_bn_131147944.jpg' ></span> </td></tr><tr><td>Bệnh nhân chuẩn bị xuất viện. Ảnh: báo Khánh Hòa </td></tr></table> <p>Sau khi chẩn đoán bệnh nhân bị nhồi máu cơ tim cấp vùng hoành và thất phải, biến chứng rung thất - ngưng tim, các BS Khoa TMCT đã tiến hành vừa cấp cứu hồi sức ngưng tuần hoàn hô hấp (xoa bóp tim ngoài lồng ngực, thở máy, sốc điện trên 30 lần), vừa chụp và can thiệp mạch vành cấp cứu. Kết quả sau 10 ngày điều trị, bệnh nhân đã khỏe và ra viện.</p> <p>Theo Tiến sĩ, BS Huỳnh Văn Thưởng, Trưởng khoa TMCT, cái khó của ca này là bệnh nhân đã ngưng tim, ngưng thở, phải sốc điện rất nhiều lần (thông thường chỉ sốc khoảng 5 - 10 lần), khi tim đập trở lại phải tiến hành ngay việc can thiệp đặt stent ở vị trí tắc 100%. Sau đó tiếp tục can thiệp đặt stent ở vị trí tắc trên 90%. </p> <p>&quot;Trường hợp này nếu không được can thiệp nong mạch vành kịp thời, bệnh nhân sẽ không qua khỏi. Nhưng để có thể can thiệp đặt stent thì điều kiện tiên quyết là phải hồi sức tốt, giúp tim đập trở lại&quot;, BS Thưởng cho biết.</p> <p>Trước đó, các bác sĩ Bệnh viện Đa khoa Trung ương Cần Thơ cũng đã cứu sống một trường hợp ngưng tim ngừng thở. Ông Võ Văn Sáu (60 tuổi, ngụ Vĩnh Long) bị nhồi máu cơ tim. Chiều 8/9/2013, ông Sáu bị đau ngực đột ngột, kéo dài hơn 30 phút. Người nhà đưa bệnh nhân vào Bệnh viện đa khoa Bình Minh (Vĩnh Long) rồi chuyển lên bệnh viện Cần Thơ trong tình trạng vật vã, toàn thân tím tái, nhịp tim rời rạc rồi ngưng thở. </p> <p>Sau hồi sức cấp cứu, bệnh nhân được truyền dịch, dùng các thuốc vận mạch, can thiệp mạch vành cấp cứu dưới sự hỗ trợ của bác sĩ Khoa tim mạch can thiệp Bệnh viện Chợ Rẫy, nên thoát chết.</p> <p><strong>PV</strong></p><br /></td></tr>",
  "KeyWords": [
    "bệnh nhân",
    "can thiệp",
    "sốc",
    "ngừng thở",
    "bác sĩ",
    "hồi sức",
    "đau ngực",
    "tim đập",
    "nhồi máu cơ tim",
    "cấp cứu",
    "bệnh viện đa khoa",
    "Nha Trang",
    "Khánh Hòa",
    "Cần Thơ",
    "Vĩnh Long"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "5"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "1"
    },
    {
      "word": "Bệnh viện Nhi TW",
      "weith": "2"
    },
    {
      "word": "Bộ Y Tế",
      "weith": "2"
    },
    {
      "word": "chia sẻ",
      "weith": "4"
    },
    {
      "word": "chia tay",
      "weith": "4"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "Cự Giải",
      "weith": "6"
    },
    {
      "word": "đăng tải",
      "weith": "5"
    },
    {
      "word": "Facebook",
      "weith": "4"
    },
    {
      "word": "hẹn hò",
      "weith": "6"
    },
    {
      "word": "kem",
      "weith": "6"
    },
    {
      "word": "khóc",
      "weith": "5"
    },
    {
      "word": "làn da",
      "weith": "5"
    },
    {
      "word": "ly hôn",
      "weith": "2"
    },
    {
      "word": "mang thai",
      "weith": "6"
    },
    {
      "word": "minh họa",
      "weith": "4"
    },
    {
      "word": "nghiện",
      "weith": "4"
    },
    {
      "word": "ngoại tình",
      "weith": "4"
    },
    {
      "word": "Prô-tê-in",
      "weith": "4"
    },
    {
      "word": "sex toy",
      "weith": "5"
    },
    {
      "word": "Soha",
      "weith": "4"
    },
    {
      "word": "Song Ngư",
      "weith": "5"
    },
    {
      "word": "suy nghĩ",
      "weith": "6"
    },
    {
      "word": "tử cung",
      "weith": "2"
    },
    {
      "word": "ung thư",
      "weith": "1"
    },
    {
      "word": "Vacxin",
      "weith": "4"
    },
    {
      "word": "vi khuẩn",
      "weith": "1"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "1"
    }
  ]
}