{
  "Url": "http://www.baomoi.com/Xop-xo-tai--benh-thuong-xay-ra-o-phu-nu/82/13551990.epi",
  "Time": "13/04/2014 11:15",
  "Title": "Xốp xơ tai - bệnh thường xảy ra ở phụ nữ",
  "Category": "Tin tức > Sức khỏe",
  "Description": "PNCN - Theo bác sĩ Võ Quang Phúc - Phó giám đốc Bệnh viện Tai Mũi Họng TP.HCM, bệnh xốp xơ tai thường xảy ra ở phụ nữ tuổi trung niên, tỷ lệ mắc bệnh ở người châu Âu cao hơn châu Á.",
  "Content": "<tr><td><div><p><strong><span class='storyInlinePhoto'><img src='http://image.phunuonline.com.vn/news/2014/20140410/fckimage/22-stock-photo-young-woman-touching-her-painful-ear-179921441.jpg' ></span> </strong></p> <p><strong>Phát hiện</strong></p> <p>Về cấu tạo, tai được chia làm ba phần: tai ngoài, tai giữa và tai trong. Tai giữa có ba xương con: xương búa, xương đe, xương bàn đạp. Bệnh xốp xơ tai làm xơ cứng khớp xương bàn đạp. Thoạt đầu mô xương bàn đạp bị xốp, đây là giai đoạn sớm. Sau đó là quá trình bù đắp chất xương đã mất làm cho xương trở nên xơ cứng. Bệnh có thể xảy ra ở một hoặc cả hai tai.</p> <p>Do bệnh liên quan đến nội tiết tố nên sức nghe giảm thường nặng lên vào các thời kỳ: mang thai, chu kỳ kinh nguyệt, cho con bú, mãn kinh, làm việc nặng… Ngoài ra, người bệnh còn có cảm giác ù tai. Đây là triệu chứng gây khó chịu, mệt mỏi, khiến cho bệnh nhân lo lắng, mất tập trung, ảnh hưởng nhiều đến năng suất lao động, sức khỏe. Bệnh nhân có thể mất hoàn toàn thính lực.</p> <p>Khi nghe kém, ù tai, cần đi khám để xác định nguyên nhân, điều trị phù hợp.</p> <p>Các bác sĩ chẩn đoán bệnh bằng thính lực đồ, đo thính lực, tìm phản xạ cơ bàn đạp... hoặc chụp cắt lớp CT để kiểm tra tình trạng của tai bị xốp và xơ hóa.</p> <p>Bệnh có tính chất di truyền nên khó phòng, vì thế, phát hiện bệnh sớm là điều rất quan trọng. Khi phát hiện đã bị xốp xơ tai, cần tái khám định kỳ theo đúng chỉ định của bác sĩ để dùng thuốc đúng với mức độ tiến triển của bệnh. Trường hợp không điều trị hoặc phát hiện quá trễ, khu vực xốp, xơ sẽ không còn “cư ngụ” ở xương bàn đạp mà mở rộng “diện tích xây dựng” đến các cơ quan chứa tế bào thính giác.</p> <p><span class='storyInlinePhoto'><img src='http://image.phunuonline.com.vn/news/2014/20140410/fckimage/22-stock-photo-woman-listening-to-gossip-115284511.jpg' ></span></p> <p><strong>Điều trị</strong></p> <p>Xốp xơ tai tiến triển chậm, kéo dài hàng chục năm, khi khó tiếp xúc với người xung quanh mới đi khám thì thường đã nặng. Giai đoạn này cả thuốc và phẫu thuật cũng phải “chào thua”, người bệnh phải đeo máy trợ thính.</p> <p>Về điều trị ở mức nhẹ, bệnh nhân chỉ cần uống thuốc fluor trong thời gian dài và tránh tiếp xúc với tiếng ồn. Song, thời gian và liều lượng tùy theo chỉ định của bác sĩ. Do bệnh có liên quan đến nội tiết tố, nên có người khỏi bệnh nhưng cũng có trường hợp không. Bác sĩ Võ Quang Phúc cho biết: “Việc phẫu thuật tùy mức độ bệnh. Khối xốp xương sẽ được gỡ ra và thay bằng vật liệu thay thế (piston). Bệnh nhân có thể nghe rất rõ ngay khi phẫu thuật hoặc vào hôm sau”. Sau khi mổ, dù đạt kết quả thế nào cũng cần tái khám theo chỉ định của bác sĩ để phát hiện sớm các trường hợp tái phát.</p> <p><strong>Như Ý</strong></p></div><br /></td></tr>",
  "KeyWords": [
    "tai",
    "xương",
    "bàn đạp",
    "bác sĩ",
    "tai giữa",
    "thính lực",
    "bệnh nhân",
    "chỉ định",
    "ù tai",
    "điều trị",
    "nội tiết tố",
    "Bệnh Viện Tai Mũi Họng",
    "TP HCM",
    "Châu Âu",
    "Châu Á"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "5"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "1"
    },
    {
      "word": "Bệnh viện Nhi TW",
      "weith": "2"
    },
    {
      "word": "Bộ Y Tế",
      "weith": "2"
    },
    {
      "word": "chia sẻ",
      "weith": "4"
    },
    {
      "word": "chia tay",
      "weith": "4"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "Cự Giải",
      "weith": "6"
    },
    {
      "word": "đăng tải",
      "weith": "5"
    },
    {
      "word": "Facebook",
      "weith": "4"
    },
    {
      "word": "hẹn hò",
      "weith": "6"
    },
    {
      "word": "kem",
      "weith": "6"
    },
    {
      "word": "khóc",
      "weith": "5"
    },
    {
      "word": "làn da",
      "weith": "5"
    },
    {
      "word": "ly hôn",
      "weith": "2"
    },
    {
      "word": "mang thai",
      "weith": "6"
    },
    {
      "word": "minh họa",
      "weith": "4"
    },
    {
      "word": "nghiện",
      "weith": "4"
    },
    {
      "word": "ngoại tình",
      "weith": "4"
    },
    {
      "word": "Prô-tê-in",
      "weith": "4"
    },
    {
      "word": "sex toy",
      "weith": "5"
    },
    {
      "word": "Soha",
      "weith": "4"
    },
    {
      "word": "Song Ngư",
      "weith": "5"
    },
    {
      "word": "suy nghĩ",
      "weith": "6"
    },
    {
      "word": "tử cung",
      "weith": "2"
    },
    {
      "word": "ung thư",
      "weith": "1"
    },
    {
      "word": "Vacxin",
      "weith": "4"
    },
    {
      "word": "vi khuẩn",
      "weith": "1"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "1"
    }
  ]
}