{
  "Url": "http://www.baomoi.com/Ha-Noi-kiem-tra-viec-xu-ly-chat-thai-tai-cac-co-so-y-te/82/13551742.epi",
  "Time": "13/04/2014 10:46",
  "Title": "Hà Nội kiểm tra việc xử lý chất thải tại các cơ sở y tế",
  "Category": "Tin tức > Sức khỏe",
  "Description": "Để nâng cao chất lượng quản lý môi trường bệnh viện, ngăn chặn nguồn lây nhiễm từ rác thải bệnh viện, qua đợt giám sát mới đây tại các bệnh viện Hà Nội, Đoàn đại biểu Quốc hội thành phố Hà Nội đã yêu cầu Sở Y tế tiến hành rà soát lại các cơ sở y tế trên địa bàn, lập danh sách đơn vị có hệ thống xử lý chất thải xuống cấp, trình UBND thành phố cũng như Bộ Y tế đầu tư. Đồng thời tăng cường thanh tra, kiểm tra cơ sở y tế trong và ngoài công lập, chấn chỉnh kịp thời các thiếu sót, đảm bảo các đơn vị đều làm tốt các quy trình thu gom, vận chuyển và xử lý các chất thải y tế.",
  "Content": "<tr><td><div>  <p> Theo khảo sát của Sở Y tế Hà Nội, lượng rác thải rắn y tế từ hoạt động khám chữa bệnh của các cơ sở y tế trên địa bàn Hà Nội trong năm 2013 là khoảng gần 3 triệu kg chất thải thông thường và 548.320kg chất thải y tế nguy hại. </p> <table align='center' width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://image.qdnd.vn//Upload/phucthang/2014/4/13/13042014tcq1810392739.jpg' ></span></td> </tr> <tr> <td><em> Lò đốt rác thải y tế tại Bệnh viện Da liễu Khánh Hòa. Ảnh Tienphong.vn </em></td> </tr> </table> <p> Để xử lý hết số chất thải này, trong những năm qua, ngành y tế cũng như các bệnh viện trên địa bàn thành phố đã nỗ lực đầu tư các trang thiết bị xử lý chất thải. Tuy nhiên, hầu hết các cơ sở y tế đều đang gặp khó khăn về kinh phí trong thực hiện các quy định về xử lý rác thải, vận hành hệ thống xử lý mà còn cả vấn đề vệ sinh bệnh viện. Đơn cử như Bệnh viện Đống Đa, ước tính năm 2014 sẽ phải chi khoảng 1,2 tỷ đồng cho công tác vệ sinh bệnh viện, chưa kể kinh phí cho vận hành, duy tu, bảo dưỡng hệ thống xử lý nước thải; kinh phí mua sắm trang thiết bị, phương tiện thu gom, lưu trữ, vận chuyển, tiêu hủy chất thải rắn. </p> <p> Hiện nay, việc thu gom, phân loại rác của các cơ sở y tế trên địa bàn đã được thực hiện ngay từ nơi phát sinh rác thải. Những chất thải có nguy cơ lây nhiễm cao trước khi thu gom về nơi tập trung chất thải của cơ sở y tế được xử lý ban đầu tại nơi phát sinh chất thải. Ngoài ra, các cơ sở y tế đều có quy định đường vận chuyển và giờ vận chuyển chất thải, tránh vận chuyển chất thải qua các khu vực chăm sóc bệnh nhân và các khu vực sạch khác. </p> <p> Các bệnh viện đang áp dụng 2 mô hình xử lý chất thải rắn y tế nguy hại, trong đó có 18 bệnh viện có hệ thống xử lý chất thải rắn y tế riêng (công nghệ lò đốt của Nhật Bản), 23 bệnh viện và nhiều Trung tâm Y tế cũng ký hợp đồng với doanh nghiệp có tư cách pháp nhân trong việc vận chuyển và xử lý rác thải rắn y tế theo hình thức thu gom tập trung. 29 bệnh viện ngoài công lập trước khi được cấp phép hoạt động cũng đều được kiểm tra và đảm bảo đủ tiêu chuẩn về xử lý chất thải rắn y tế theo phương pháp thu gom tập trung. </p> <p> Đối với chất thải lỏng y tế của 41 bệnh viện công lập và các Trung tâm Y tế, 45 phòng khám đa khoa khu vực, 4 nhà hộ sinh, cũng đã được xử lý ngay trong ngày. Các phòng khám đa khoa và nhà hộ sinh đã được thành phố đầu tư hệ thống xử lý chất thải y tế. Còn các trạm y tế đang sử dụng phương pháp xử lý hóa chất khử trùng (Cloramin B) trước khi vào hệ thống cống chung ra môi trường. Với các bệnh viện và cơ sở dịch vụ y tế tư nhân cũng đều thực hiện nghiêm túc công tác thu gom và xử lý chất thải lỏng y tế. </p>  <p><b>TTXVN</b></p> </div><br /></td></tr>",
  "KeyWords": [
    "y tế",
    "xử lý chất thải",
    "chất thải",
    "bệnh viện",
    "thu gom",
    "rắn",
    "cơ sở",
    "vận chuyển",
    "rác thải",
    "rác thải y tế",
    "xử lý rác",
    "Hà Nội",
    "Sở Y Tế",
    "Bộ Y Tế",
    "Khánh Hòa"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "5"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "1"
    },
    {
      "word": "Bệnh viện Nhi TW",
      "weith": "2"
    },
    {
      "word": "Bộ Y Tế",
      "weith": "2"
    },
    {
      "word": "chia sẻ",
      "weith": "4"
    },
    {
      "word": "chia tay",
      "weith": "4"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "Cự Giải",
      "weith": "6"
    },
    {
      "word": "đăng tải",
      "weith": "5"
    },
    {
      "word": "Facebook",
      "weith": "4"
    },
    {
      "word": "hẹn hò",
      "weith": "6"
    },
    {
      "word": "kem",
      "weith": "6"
    },
    {
      "word": "khóc",
      "weith": "5"
    },
    {
      "word": "làn da",
      "weith": "5"
    },
    {
      "word": "ly hôn",
      "weith": "2"
    },
    {
      "word": "mang thai",
      "weith": "6"
    },
    {
      "word": "minh họa",
      "weith": "4"
    },
    {
      "word": "nghiện",
      "weith": "4"
    },
    {
      "word": "ngoại tình",
      "weith": "4"
    },
    {
      "word": "Prô-tê-in",
      "weith": "4"
    },
    {
      "word": "sex toy",
      "weith": "5"
    },
    {
      "word": "Soha",
      "weith": "4"
    },
    {
      "word": "Song Ngư",
      "weith": "5"
    },
    {
      "word": "suy nghĩ",
      "weith": "6"
    },
    {
      "word": "tử cung",
      "weith": "2"
    },
    {
      "word": "ung thư",
      "weith": "1"
    },
    {
      "word": "Vacxin",
      "weith": "4"
    },
    {
      "word": "vi khuẩn",
      "weith": "1"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "1"
    }
  ]
}