{
  "Url": "http://www.baomoi.com/Ca-phe-giup-ngan-benh-Alzheimer-tien-trien/82/13551718.epi",
  "Time": "13/04/2014 10:17",
  "Title": "Cà phê giúp ngăn bệnh Alzheimer tiến triển",
  "Category": "Tin tức > Sức khỏe",
  "Description": "Lần đầu tiên, các nhà nghiên cứu Pháp và Đức đã thành công trong việc chỉ ra tác dụng tích cực của cà phê đối với bệnh Alzheimer (một dạng sa sút trí tuệ phổ biến nhất hiện nay).",
  "Content": "<tr><td><p> <b> </b></p> <p>Caffein có trong cà phê tác động lên sự tích tụ bất thường của 1 loại protein có tên là TAU, protein này kìm hãm các thông tin liên lạc giữa các tế bào thần kinh trong não.Không có gì tốt hơn việc bạn thưởng cho mình một tách cà phê vừa pha khi bắt đầu một ngày mới. Điều đó càng thú vị hơn khi các nhà khoa học chứng minh rằng việc uống cà phê trong bữa sáng đem lại cho bạnnhiều lợi ích. Mới đây, các nhà nghiên cứu đến từ Đại học Lille và Viện Nghiên cứu y sinh học và sức khỏe cộng đồng (INSERM) tại Montpelier (Pháp), dẫn đầu là tiến sĩ Blum, và các nhà nghiên cứu đến từ đại học Bonn, thông báo tin tốt khác liên quan đến việc uống cà phê.<br> </p> <p><br><table bordercolor='lavender' align='center' width='100%'><tr><td bgcolor='lavender'> <span class='storyInlinePhoto'><img src='http://images.vnmedia.vn/images_upload/2014/vnm_2014_7031034.jpg' ></span></td></tr></table><br>Theo họ, lượng cafein có trong cà phê giúp làm giảm nguy cơ phát triển của bệnh Alzheimer. Căn bệnh gây ra do hai loại tổn thương chính : quá trình lắng đọng của các mảng amyloid hình thành trên tế bào thần kinh và các protein TAU bất thường bên trong tế bào thần kinh. </p> <p>Từ kết quả thu được, caffeine sẽ tác động lên các protein TAU lắng đọng bất thường (nguyên nhân của việc chậm thông tin liên lạc giữa các tế bào thần kinh trong não, góp phần thoái hóa não). Để đạt được điều này, các nhà khoa học đã đánh giá tác động của cafein trên chuột nuôi khi não của nó bị thoái hóa bởi các protein TAU tau, trong vòng 10 tháng. </p> <p>Những con chuột này uống một lượng tương đương với hai tách cà phê mỗi ngày ở người. 'Ở những con chuột được điều trị bằng caffeine, bệnh ít phát triển xét về khả năng bộ nhớ, những thay đổi của protein TAU, viêm dây thần kinh ', tiến sĩ David Blum, người đứng đầu nghiên cứu tại Inserm, cho biết trong 1 cuộc họp báo. </p> <p>Kết quả cho thấy những con chuột uống cà phê thường xuyên bị giảm trí nhớ ít hơn những con bị bệnh khác. Caffeine cũng có một tác động tích cực trên bộ nhớ não và trên một số phần của vùng hippocampus, trung tâm bộ nhớ của loài gặm nhấm này. </p> <p>Caffeine là một chất kháng với các thụ thể adenosine. Nói cách khác, nó ngăn chặn các thụ thể não khác nhau được kích hoạt bởi adenosine tồn tại ở bệnh nhân bị mắc bệnh Alzheimer. Tiến sĩ Christa Müller, Đại học Bonn và đồng tác giả của nghiên cứu, đã phát triển một phân tửcó tên là MSX-3, phỏng theo tác dụng của caffeine. </p> <p>'Kết quả của chúng tôi đem lại nhiều điều hứa hẹn, vì chúng tôi đã chỉ ra lần đầu tiên rằng thuốc kháng thụ thể của chất A2a adenosine có tác dụng tích cực đối với quá trình tiến triển bệnh ở động vật. Và các tác dụng phụ là không đáng kể', Christa Müller nói trên tờ Science World Report. </p> <p><b>Thử nghiệm lâm sàng ở bệnh nhân Alzheimer </b></p> <p>Các thử nghiệm lâm sàng được coi là cần thiết đối với các nhà khoa học khi họ còn chưa tìm hiểu được cơ chế liên quan đến đằng sau tác dụng tích cực của caffeine trong việc ngăn ngừa căn bệnh Alzheimer. “Những nghiên cứu này đóng góp đáng kể trong việc theo dõi tiến triển của bệnh Alzheimer”, David Blum nói. </p> <p>“Theo các kết quả này, đầu tiên, chúng tôi muốn xác định phân tử có lợi của cà phê đối vơíbệnh Alzheimer và thứ hai là tiến hành thử nghiệm lâm sàng caffeine đối với bệnh nhân mắc bệnh của Alzheimer”, ông nói. Hiện nay chưa có điều trị nào được chỉ định với bệnh Alzheimer. Ngoài ra, nhiều nghiên cứu khác tập trung vào việc phát hiện các yếu tố làm bệnh nặng thêm và các yếu tố ngăn chặn sự tiến triển của bệnh. Một nghiên cứu được công bố trong tháng 1 năm 2014 đã cho rằng cà phê và cà phê có tác động tích cực đến trí nhớ. </p> </p> <BR> <p align='right'> Quế Anh - (tổng hợp) </p><br /></td></tr>",
  "KeyWords": [
    "alzheimer",
    "cà phê",
    "Prô-tê-in",
    "não",
    "tiến triển",
    "thần kinh",
    "tế bào",
    "chuột",
    "Ca-phê-in",
    "uống cà phê",
    "tác động",
    "Pháp",
    "Đức",
    "Lille",
    "bộ nhớ"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "5"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "1"
    },
    {
      "word": "Bệnh viện Nhi TW",
      "weith": "2"
    },
    {
      "word": "Bộ Y Tế",
      "weith": "2"
    },
    {
      "word": "chia sẻ",
      "weith": "4"
    },
    {
      "word": "chia tay",
      "weith": "4"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "Cự Giải",
      "weith": "6"
    },
    {
      "word": "đăng tải",
      "weith": "5"
    },
    {
      "word": "Facebook",
      "weith": "4"
    },
    {
      "word": "hẹn hò",
      "weith": "6"
    },
    {
      "word": "kem",
      "weith": "6"
    },
    {
      "word": "khóc",
      "weith": "5"
    },
    {
      "word": "làn da",
      "weith": "5"
    },
    {
      "word": "ly hôn",
      "weith": "2"
    },
    {
      "word": "mang thai",
      "weith": "6"
    },
    {
      "word": "minh họa",
      "weith": "4"
    },
    {
      "word": "nghiện",
      "weith": "4"
    },
    {
      "word": "ngoại tình",
      "weith": "4"
    },
    {
      "word": "Prô-tê-in",
      "weith": "4"
    },
    {
      "word": "sex toy",
      "weith": "5"
    },
    {
      "word": "Soha",
      "weith": "4"
    },
    {
      "word": "Song Ngư",
      "weith": "5"
    },
    {
      "word": "suy nghĩ",
      "weith": "6"
    },
    {
      "word": "tử cung",
      "weith": "2"
    },
    {
      "word": "ung thư",
      "weith": "1"
    },
    {
      "word": "Vacxin",
      "weith": "4"
    },
    {
      "word": "vi khuẩn",
      "weith": "1"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "1"
    }
  ]
}