{
  "Url": "http://www.baomoi.com/Bo-ngua-sung-duoc-chon-phong-the/82/13551355.epi",
  "Time": "13/04/2014 10:04",
  "Title": "Bổ ngửa “sung dược” chốn phòng the",
  "Category": "Tin tức > Sức khỏe",
  "Description": "Bán mối chúa, bổ củi trên đường Hoàng Văn Thụ (quận Tân Bình)",
  "Content": "<tr><td><div align='left'> <p align='center'><font size='2' color='#0000ff'><em><span class='storyInlinePhoto'><img src='http://www.congan.com.vn/images1/TratTu-XaHoi/04-14/11sung2-w.jpg' ></span> </em></font></p> <p><em><strong>Thời gian gần đây trên đường phố Sài thành xuất hiện nhiều biển quảng cáo chuyên bán mối chúa, con bổ củi với đặc tính là “tiên dược” cho quý ông, nhập từ lãnh địa Thất Sơn (An Giang). Thế nhưng không như lời của người bán, nhiều “thượng đế” mua về uống cho biết kết quả chẳng như mong đợi. </strong></em></p> <p><strong>ALÔ LÀ CÓ </strong></p> <p>Trên vỉa hè đường Hoàng Văn Thụ (quận Tân Bình), một chiếc xe máy treo lủng lẳng bảng hiệu chuyên bán mật ong rừng, mối chúa, bổ củi, ong vò vẽ... cùng số điện thoại liên lạc. Người bán “quăng bom” rằng: “Hàng của tui đảm bảo mua về ngâm rượu là “ông uống bà khen”, cả xóm thèm! Không tác dụng thì đến đây tui trả lại tiền”. Chiếc xe máy của người bán đậu ở đó cả ngày nhưng chỉ có vài người đi đường tò mò dừng lại hỏi han nguồn gốc và tậu về các bịch ni lông “hàng chất lượng cao”, hí hửng mua rượu gạo về ngâm. <br> Trên vỉa hè đường Điện Biên Phủ (Q10) cả chục năm qua xuất hiện biển giới thiệu bán mối chúa, bổ củi và cả... bao da điện thoại di động! Người bán còn trương luôn số điện thoại để tiện liên lạc vì hàng không thấy bày ra do sợ cơ quan chức năng phát hiện. Chủ hàng oang oang: “Xuất xứ của loại mãnh chúa rừng xanh phải là “made in Thất Sơn” thì mới quý, mới lạ! Đó là vùng thâm sơn cùng cốc, giữ được tinh khí của đất trời thì mới có tác dụng tuyệt hảo cho quý ông trong việc cải thiện năng lực chốn phòng the”. </p> <p>Không chỉ bán cố định trên đường, trong một quán cà phê cạnh đường Nguyễn Thông (Q3), chúng tôi thấy một phụ nữ xưng tên Thủy, quê An Giang, còn phát kèm... card visit, xách theo một túi ni lông khổ lớn trong đó có các con mối chúa, bổ củi đang bò lổm ngổm, búng tanh tách. “Mối chúa phải ngâm với rượu và con bổ củi thì mới hợp gu. Uống vào sức khỏe sung mãn, đặc biệt là những ngươiyềú sinh lý sẽ dẻo dai chuyện ấy như con bổ củi. Hay như mối chúa, mỗi tổ có hàng ngàncon do một “thủ lĩnh” đứng đầu, quý ông uống vào sẽ mạnh mẽ như nó. Hàng của chị bán ở chợ côn trùng Tịnh Biên (An Giang) đó” - người phụ nữ này cho biết. </p> <p>Trên nhiều con đường, những chiếc xe máy phía sau yên gắn la liệt thùng gỗ, túi lưới, lồng sắt chứa đủ loại “sung dược”, tất cả đều được người bán quảng cáo là bổ thận, tráng dương, ngâm rượu trị bệnh nhức mỏi, thư giãn gân cốt... Và ai cũng khẳng định hàng của mình “xịn chính gốc Thất Sơn”. Tuy nhiên, dân sành điệu biết rõ các loại “sung dược” này đa số là hàng nuôi. Giá cả do đó cũng dao động, trông mặt khách mà ra giá. Bò cạp và bổ củi đồng mức 5.000 đồng, có khi người bán “hét” 20.000 đồng/con nếu khách tỏ vẻ “đại gia” và có chút gì đó khù khờ; mối chúa 15.000 - 25.000đ/con, rết 25.000đ - 30.000đ/con, tắc kè 150.000đ - 300.000đ/con, bìm bịp 300.000đ - 500.000đ/con...</p> <p><strong>VỀ NƠI XUẤT XỨ</strong></p> <p>Trước những lời đồn “có cánh”: vùng Thất Sơn là xứ sở các “đặc dược” này, chúng tôi đã về tận An Giang tìm hiểu. Chẳng biết hình thành từ lúc nào nhưng chợ Tịnh Biên đã trở thành “thiên đường” của quý ông khát khao cải thiện chuyện phòng the. Chợ này bày bán nhiều loài động vật từ tắc kè, bò cạp, dơi ma, mối chúa... đến những phương thuốc Nam bí truyền có tác dụng “bồi bổ” chuyện vợ chồng. Buôn bán quanh năm, chợ “sung dược” đã trở thành nét riêng của vùng biên viễn này... Từ sáng sớm, khi chợ vừa mở cửa, những gánh hàng “sung dược” lũ lượt từ nhiều ngả kéo về. Người bán bày sản phẩm của mình trên thúng, rổ... đợi khách ngã giá, tiếng mời chào rôm rả một góc chợ.<br> Theo các đại lý côn trùng ở chợ Tịnh Biên, mối chúa mua lại từ núi Dài Năm Giếng hay núi Cấm loại trung bình (nhỏ hơn ngón tay) dùng ngâm rượu giá 40.000 đồng/con, nhỏ hơn từ 15.000 - 20.000 đồng. Một hũ rươụngâm 10 con mối chúa ở đây bán 400.000 đồng. Chị Thu - bán côn trùng ở chợ - cho biết, chuyên gom hàng từ cánh thợ săn côn trùng khắp vùng Bảy Núi, bổ nhất là ăn mối chúa sống, “chuyện ấy” có thể nói là muốn gì được đó. </p> <p>Trong quần thể năm non bảy núi có hai “núi con” là núi Dài và núi Dài Năm Giếng (Ngũ Hổ sơn). Núi Dài Năm Giếng thuộc thị trấn Nhà Bàng (huyện Tịnh Biên) có nhiều loại côn trùng này hơn, còn núi Dài đi qua các xã Lương Phi, Ba Chúc... (huyện Tri Tôn). Theo những bậc cao niên trong vùng, nghề săn bắt côn trùng xuất phát từ người Khơme. Lúc đầu họ đi bắt về ngâm rượu hoặc làm thuốc trị bệnh, khi có khách quý là người Kinh đến chơi, họ mới đem rượu thuốc ngâm côn trùng ra đãi.</p> <p>Để mục sở thị cách tận diệt loại côn trùng này, từ chợ trung tâm của huyện ở thị trấn Tịnh Biên, chúng tôi ngược về hướng thị trấn Nhà Bàng, theo chân những tay săn côn trùng thượng hạng ở núi Dài Năm Giếng. Thảnh, 40 tuổi, người địa phương chuyên sống bằng nghề này, cho biết: “Mối chúa không sống trên đỉnh mà ở lưng chừng núi”. Phóng chiếc xe máy theo sau, chúng tôi xuyên qua lòng núi rỗng để lên thung lũng, chốc chốc lại lọt vào “đường hầm” chẳng có chút ánh sáng nào. Phát hiện một ụ đất nhô cao, cây cối xanh tốt, dấu hiệu khác lạ, Thảnh dừng xe, dùng cây gậy mang theo khui ra một đàn mối chúa chi chít cả nghìn con. Sau khi rũ sạch đất, con đầu đàn to bằng ngón tay cái bị bắt vào rọ. Thảnh giải thích, mối con xây tổ, mối chúa chỉ làm nhiệm vụ duy trì nòi giống nên con người mới muốn “hành xác” nó, chỉ 100 nghìn đồng, rẻ bèo so với công sức của người vất vả leo núi như anh. Thảnh ra vẻ am hiểu: “Đặc tính của loài này là thích sống gần nguồn nước, nơi đất ẩm, xốp, còn con bò cạp thì lạ lắm: ban đêm nó rất nhanh và dữ, nhưng ban ngày thì nằm một chỗ, ít cắn ai. Muốn bắt bò cạp, cứ đè đuôi xuống thì không bị cắn”. </p> <p>Để có được những sản vật có tác dụng bổ trợ chuyện gối chăn, người đi săn phải luồn rừng vượt núi, lúc cheo leo trên hang đá để bắt tắc kè, khi vùi mình trong đất moi mối chúa, lúc lại vắt vẻo trên tán đại thụ giữa rừng già, đối mặt với nọc độc của bò cạp... “Chẳng ai muốn ăn rừng ngủ núi cả, nhưng những thứ này bán được giá, đối với người không có ruộng như tôi thì đó là nguồn kiếm sống duy nhất”, Thảnh tâm sự. </p> <p><strong>HIỆU QUẢ CHƯA ĐƯỢC KIỂM CHỨNG</strong></p> <p>Theo một số bác sĩ Đông y, việc uống rượu ngâm ong, bò cạp, bổ củi, mối chúa hay các loại rắn rết có tác dụng cường dương chỉ là chuyện truyền tụng trong dân gian. Lương y Nguyễn Đức Nghĩa (học trò của cố Giáo sư Đỗ Tất Lợi, tác giả cuốn sách nổi tiếng Những cây thuốc và vị thuốc Việt Nam) cho biết: “Không chỉ bán tràn lan tại vùng Thất Sơn, nhiều loại “sung dược” như mối chúa, bò cạp cũng được con buôn chở về các đô thị lớn để tiếp thị cho các quý ông muốn tăng cường sinh lực. Tuy nhiên, tác dụng đến đâu thì chưa có công trình nghiên cứu nào công bố”. </p> <p>Lương y Nguyễn Thái Bình (P.Tân Chánh Hiệp, Q12) cho rằng, hiện có nhiều bài thuốc ngâm rượu gia truyền tốt cho sức khỏe, có tác dụng bổ thận, tráng dương, ổn định thần kinh, tăng cường sinh lực, giúp khí huyết lưu thông mà không nhất thiết phải dùng rượu ngâm các loại côn trùng giá cả đắt đỏ lại không rõ nguồn gốc, có thể chứa mầm độc trong đó. Có thể nhiều quý ông thấy con mối chúa, bổ củi gập mình, búng tanh tách nên mới tưởng tượng nó giống... con dê, mạnh trong chuyện gối chăn khiến các loại này ngày càng khan hiếm. Theo quan niệm thì mối chúa ngâm rượu khi uống vào có tác dụng kéo dài thời gian “lâm trận”, còn bò cạp giúp quý ông quên cảm giác “mỏi gối, chồn chân”. </p> <p>Theo thống kê, mỗi tháng Bệnh viện Chợ Rẫy tiếp nhận khoảng 10 ca ngộ độc do xơi các món “thần dược” có nguồn gốc từ côn trùng. Nhiều bệnh nhân khi được chuyển vào đây thường trong tình trạng co giật tay chân, cứng hàm và hôn mê... Tuy nhiên trên thị trường, nhiều quý ông thiếu hiểu biết vẫn mua côn trùng nhằm “cải thiện sức mạnh, bản lĩnh nam nhi” chẳng màng hậu quả khó lường, có khi nguy hiểm đến tính mạng. </p></div><br /></td></tr>",
  "KeyWords": [
    "bổ củi",
    "côn trùng",
    "bọ cạp",
    "quý ông",
    "Tịnh Biên",
    "dược",
    "rượu",
    "tác dụng",
    "tắc kè",
    "giếng",
    "An Giang",
    "Hoàng Văn Thụ",
    "Tân Bình",
    "Sài Thành",
    "Nylon"
  ],
  "Trends": [
    {
      "word": "Bảo Bình",
      "weith": "5"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "1"
    },
    {
      "word": "Bệnh viện Nhi TW",
      "weith": "2"
    },
    {
      "word": "Bộ Y Tế",
      "weith": "2"
    },
    {
      "word": "chia sẻ",
      "weith": "4"
    },
    {
      "word": "chia tay",
      "weith": "4"
    },
    {
      "word": "cư dân mạng",
      "weith": "4"
    },
    {
      "word": "Cự Giải",
      "weith": "6"
    },
    {
      "word": "đăng tải",
      "weith": "5"
    },
    {
      "word": "Facebook",
      "weith": "4"
    },
    {
      "word": "hẹn hò",
      "weith": "6"
    },
    {
      "word": "kem",
      "weith": "6"
    },
    {
      "word": "khóc",
      "weith": "5"
    },
    {
      "word": "làn da",
      "weith": "5"
    },
    {
      "word": "ly hôn",
      "weith": "2"
    },
    {
      "word": "mang thai",
      "weith": "6"
    },
    {
      "word": "minh họa",
      "weith": "4"
    },
    {
      "word": "nghiện",
      "weith": "4"
    },
    {
      "word": "ngoại tình",
      "weith": "4"
    },
    {
      "word": "Prô-tê-in",
      "weith": "4"
    },
    {
      "word": "sex toy",
      "weith": "5"
    },
    {
      "word": "Soha",
      "weith": "4"
    },
    {
      "word": "Song Ngư",
      "weith": "5"
    },
    {
      "word": "suy nghĩ",
      "weith": "6"
    },
    {
      "word": "tử cung",
      "weith": "2"
    },
    {
      "word": "ung thư",
      "weith": "1"
    },
    {
      "word": "Vacxin",
      "weith": "4"
    },
    {
      "word": "vi khuẩn",
      "weith": "1"
    },
    {
      "word": "yêu",
      "weith": "1"
    },
    {
      "word": "yêu thương",
      "weith": "1"
    }
  ]
}