{
  "Url": "http://www.baomoi.com/Ly-giai-the-phong-thuy-bat-quai-lat-ngua-cua-Lau-Nam-goc-My/150/13553127.epi",
  "Time": "13/04/2014 15:19",
  "Title": "Lý giải thế phong thủy bát quái lật ngửa của Lầu Năm góc, Mỹ",
  "Category": "Tin tức > Nhà đất > Không gian - Kiến trúc",
  "Description": "Trong nhiều trường hợp, quyền lực của Lầu năm góc không hề thua kém gì Nhà trắng. Chính vì thế nhiều người cho rằng, kết cấu phong thủy của Lầu năm góc có một mối liên hệ mật thiết đến vận hạn của nước Mỹ trong những năm vừa qua…",
  "Content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/thyhang/2014_04_13/tu%20tren%20cao_ITSF.jpg.ashx?width=798&height=350&crop=auto' ></span> </div> <div><div>Cùng với Nhà trắng, Lầu năm góc là một trong những tòa nhà quan trọng bậc nhất của nước Mỹ. Tòa nhà đồ sộ được thiết kế theo hình ngũ giác này chính là nơi đặt cơ quan đầu não của Bộ Quốc phòng Mỹ, cơ quan quyết định mọi vấn đề liên quan đến an ninh và quân sự quốc gia. Trong nhiều trường hợp, quyền lực của Lầu năm góc không hề thua kém gì Nhà trắng. Chính vì thế nhiều người cho rằng, kết cấu phong thủy của Lầu năm góc có một mối liên hệ mật thiết đến vận hạn của nước Mỹ trong những năm vừa qua…<br> </div> <strong>Tòa nhà hình ngũ giác</strong><br> <br> <div>Nếu như Nhà trắng, nơi ở và làm việc của Tổng thống nằm ở bờ phía bắc của dòng Potomac thì Lầu năm góc gần như nằm ở phía đối diện ở bờ phía nam của con sông này. Nếu nhìn từ trên cao, toàn thể tòa nhà sẽ giống như một khối ngũ giác khổng lồ. Đây chính là lý do vì sao trụ sở của Bộ Quốc phòng Mỹ lại có tên gọi là Lầu năm góc hay Ngũ giác đài. Cái tên Lầu năm góc nổi tiếng tới mức, giống như khi nhắc tới Nhà trắng là nhắc tới chính quyền Mỹ thay vì gọi tên Bộ Quốc phòng Mỹ, người ta gọi cơ quan đầu não về an ninh và quân sự của Hoa Kỳ bằng cái tên Lầu năm góc. Thế nhưng, sự nổi tiếng độc đáo của tòa nhà hình ngũ giác này không chỉ có thế.<br> </div> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/thyhang/2014_04_13/lau%205%20goc_qerk.jpg?width=600' ></span></td> </tr> <tr> <td><em> Toàn bộ công trình đồ sộ của Lầu 5 góc<br> </em></td> </tr> </table> </div> <div>Lầu năm góc bắt đầu được xây dựng vào năm 1941 và hoàn thành trong thời gian thần tốc chỉ với 16 tháng thi công. Vào thời điểm lúc bấy giờ, quân đội Hitler khống chế gần như toàn bộ cả châu Âu. Trước tình hình đó, đương kim Tổng thống Mỹ khi đó là Roosevelt đã tuyên bố tình trạng khẩn cấp trên toàn bộ lãnh thổ Hoa Kỳ. Đó cũng là thời điểm mà Bộ Chiến tranh của nước Mỹ đã phát triển tới một quy mô quá lớn và cần thiết phải có một trụ sở chỉ huy mới. Henry Stimson, Bộ trưởng Chiến tranh khi đó đã gặp Tổng thống Roosevelt và nói rằng, Bộ của ông cần có thêm không gian. Vì vậy, chính phủ Mỹ đã bắt đầu lên kế hoạch cho Lầu năm góc.<br> </div> <div>Người được giao nhiệm vụ phụ trách xây dựng tòa nhà này là thiếu tướng Brehon B. Sommervell. Khi nhận nhiệm vụ này, Brehon chỉ có 4 ngày để hoàn thiện và trình lên chính phủ một phương án xây dựng một tòa nhà hành chính có thể chứa được 40 nghìn người. Các quan chức trong chính phủ Mỹ thống nhất là trụ sở của Bộ Chiến tranh nên được xây dựng Arlington, Virginia nằm dọc theo con sông Potomac. Khi đó, có hai phương án về địa điểm xây dựng Lầu năm góc được đưa ra để lựa chọn. Một là nông trại Arlington nằm gần nghĩa trang quốc gia và một là sân bay Washington Hoover.<br> </div> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/thyhang/2014_04_13/tu%20tren%20cao_itsf.jpg?width=600' ></span></td> </tr> <tr> <td><em> Lầu 5 góc nhìn từ trên cao<br> </em></td> </tr> </table> </div> <div>Kiến trúc sư George Bergstrom đã thiết kế tòa nhà theo hình ngũ giác méo để tận dụng hết diện tích của địa điểm được lựa ban đầu là nông trại Arlington. Tuy nhiên, cuối cùng Tổng thống Roosevelt lại không đồng ý địa điểm nay vì ông không muốn công trình xây dựng mới sẽ che lấp tầm nhìn của Washington DC về phía nghĩa trang quốc gia. Tòa nhà được di chuyển sang xây dựng ở địa điểm thứ hai, sân bay Hoover song thiết kế ban đầu không hề thay đổi. Roosevelt thích bản thiết kế hình ngũ giác độc đáo của kiến trúc sư George Bergstrom.<br> </div> <div>Không còn phụ thuộc vào địa hình, thiết kế tòa nhà sau đó đã được George Bergstrom sửa lại lại thành hình ngũ giác đều như ngày nay. Mặc dù khi đó, hình dáng khá “dị dạng” của tòa nhà đã gây ra không ít những phiền toái, song về sau nhiều kiến trúc sư hàng đầu thế giới vẫn cho rằng, phương án thiết kế tòa nhà theo hình ngũ giác là lựa chọn tối ưu cho một tòa nhà như vậy.<br> </div> <div>Không chỉ có bề ngoài độc đáo, kết cấu bên trong của Lầu năm góc cũng rất đặc biệt. Năm cạnh bằng nhau của hình ngũ giác là năm mặt của tòa nhà, mỗi mặt lại có 5 dãy nhà được xây dựng song song. Ở trung tâm của tòa nhà là một khoảng sân rộng và cũng có hình ngũ giác. Từ các góc của khoảng sân này, 10 hành lang lớn tỏa ra như hình nan hoa nối liền các phần khác nhau của tòa nhà. Nhờ những hành lang này, người ta có thể đi đến bất cứ điểm nào trong tòa nhà chỉ trong vòng 7 phút.<br> </div> <div>Những dãy nhà song song, xếp tầng và những hành lang được xây dựng theo dạng nan hoa trong một khuôn hình ngũ giác đã tạo nên một hình ảnh độc đáo có một không hai cho tòa nhà và biến nó trở thành biểu tượng cho sức mạnh quân sự nước Mỹ. Thế nhưng, cũng chính địa điểm và kết cấu kỳ lạ ấy của Lầu năm góc, đã tiềm tàng những vận hạn của nước Mỹ về sau này.</div> <div> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/thyhang/2014_04_13/lau%205%20goc%202_yftb.jpg?width=600' ></span></td> </tr> <tr> <td><em>Từ lầu 5 góc, Mỹ có thể quan sát được cả thế giới <br> </em></td> </tr> </table> </div> </div> <div><strong>Con số 5 bí hiểm</strong><br> </div> <div>Người ta phát hiện ra rằng hàng loạt những thiết kế và bố trí của Lầu năm góc có liên quan mật thiết đến con số 5. Không chỉ được thiết kế theo hình ngũ giác (5 cạnh), có 5 dãy nhà song song mỗi cạnh., người ta còn tìm thấy sự hiện diện của con số 5 một cách ngẫu nhiên và trùng hợp trong nhiều bố trí khác.<br> </div> <div>Chẳng hạn, mỗi dãy nhà được xây cao vừa đúng 5 tầng, nếu không tính các tầng hầm và khoảng sân ở trung tâm khu nhà có diện tích vừa đúng 5 arce (khoảng 2 hecta). Rồi trong thảm họa khủng bố nước Mỹ vào ngày 11/9/2001, khi Lầu năm góc bị tấn công đã khiến 125 người trong Lầu năm góc thiệt mạng. Điều trung hợp là 125 vừa đúng bằng 5x5x5. Đó là chưa kể trong số 125 người chết, vừa đúng có 55 người là binh sĩ.<br> </div> <div>Vì sao công trình này lại được xây dựng theo con số 5 một cách triệt để đến như vậy là điều mà chưa ai có thể lý giải được. Có ý kiến cho rằng George Edwin Bergstrom muốn công trình để đời này phải thật đặc biệt để người ta nhớ mãi đến nó, có ý kiến cho rằng Lầu năm góc thể hiện ý chí kiểm soát 5 châu của người Mỹ… Cũng có người lại cho rằng Bergstrom đã bị ảnh hưởng của thuyết ngũ hành phương đông và muốn xây Lầu năm góc thành một pháo đài bất khả xâm phạm, bộ máy chiến tranh của nước Mỹ ở thế không thể bị công phá.<br> </div> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/thyhang/2014_04_13/lau%205%20goc%201_rvqs.jpg?width=600' ></span></td> </tr> <tr> <td><em> Quyền lực của Lầu 5 góc không thua gì Nhà trắng<br> </em></td> </tr> </table> </div> <div>Một số người khác lại cho rằng, những con số 5 đó hoàn toàn không có chủ đích mà chỉ là một sự trùng hợp ngẫu nhiên của điều kiện tự nhiên và lịch sử. Tuy nhiên, các nhà phong thủy cho rằng, dù là vì lý do gì đi chăng nữa thì tác dụng của những con số 5 này đối với bản đồ phong thủy của Lầu năm góc là điều không thể xem nhẹ.<br> </div> <div>Trong quan niệm của các nhà phong thủy, số 5 và số 9 là hai con số có liên quan mật thiết đến đời sống cung đình. Vì cả hai số này là biểu hiện cho quyền lực của bậc đế vương. Ở các quốc gia phương Đông, trong thời phong kiến, hầu hết những công trình của hoàng cung đều được xây dựng theo hai con số này. Chiếu theo quan niệm này, thì việc xây dựng theo con số 5 một cách triệt để, dù là vô tình hay hữu ý đều đem lại Lầu năm góc sự thịnh vượng về quyền lực.<br> </div> <div>Thực tế đã chứng minh, quyền lực của Lầu năm góc có một sức ảnh hưởng khủng khiếp trong chính quyền Mỹ. Chưa ở quốc gia nào mà bộ quốc phòng lại được báo giới quốc tế nhắc tới nhiều và với một vai trò quan trọng như Lầu năm góc. Chỉ điều này cũng chứng minh quyền lực to lớn của tòa nhà hình ngũ giác của nước Mỹ.<br> </div> <div>Tuy nhiên, sự thịnh vượng quá mức lại khiến Lầu năm góc trở thành “vật ngáng chân” đối với Nhà trắng, tòa nhà quan trọng không kém của nước Mỹ. Về mặt phong thủy, Lầu năm góc hoàn toàn lấn át so với Nhà trắng. Bản đồ phong thủy của Nhà trắng vốn không phải là tốt, trong khi đó Lầu năm góc không chỉ có kết cấu theo con số 5 quyền lực mà các hướng phong thủy khác cũng đều rất thuận lợi.<br> </div> <div>Cũng nhìn ra sông Potomac, tuy nhiên, hướng nhìn của Lầu năm góc lại không hề bị chặn bởi tượng đài Washington như đối với Nhà trắng. Ưu thế vượt trội về mặt phong thủy của Lầu năm góc so với Nhà trắng khiến các nhà phong thủy cho rằng, kể từ khi Lầu năm góc xuất hiện, Nhà trắng không những không thể khống chế được những chủ trương của họ thậm chí ngược lại, chính Lầu năm góc lại khống chế dinh tổng thống. Nhiều người thậm chí còn cho rằng, chính mối liên hệ về phong thủy giữa Lầu năm góc và Nhà trắng khiến cho bất cứ vị tổng thống Mỹ nào không muốn phát động chiến tranh sẽ khó mà ngồi lâu dài trên chiếc ghế này.</div> <div><strong>'Vận hạn' nước Mỹ dưới góc độ phong thủy</strong></div> <div>Dù có kết cấu tốt đến thế nào thì vẫn có lúc tòa nhà gặp những vận hạn không thể tránh được.thảm họa khủng bố vào ngày 11.9.2001, khi Lầu năm góc bị bọn khủng bố tấn công.</div> <div>Trong thảm họa khủng bố 11.9, ngoài tòa tháp đôi của Trung tâm thương mại thế giới, Lầu năm góc cũng bị một chiếc Boeing tấn công vào mặt tây nam của tòa nhà. Các nhà phong thủy cho rằng, việc mặt tây nam của Lầu năm góc bị tấn công trong thảm họa này không phải là ngẫu nhiên. Theo tính toán của các nhà phong thủy, thời điểm ngày 11/9 năm đó mặt tây nam hội tụ toàn bộ những phần xấu nhất của phong thủy Lầu năm góc. Thời điểm đó, hướng tây nam bị chi phối bởi con số 3, đại diện cho hành Mộc, vì vậy, nó đã bị hành Kim của những chiếc máy bay khắc. Đó là lý do khiến tòa pháo đài bất khả xâm phạm của nước Mỹ lại bị tấn công một cách dễ dàng đến như vậy.</div> <div> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/thyhang/2014_04_13/11.9_zlzk.jpg?width=600' ></span></td> </tr> <tr> <td><em>Sự kiện gây chấn động nước Mỹ ngày 11.9 <br> </em></td> </tr> </table> </div> Người ta sẽ dễ dàng đặt câu hỏi rằng, vì sao những tòa nhà khác tương tự lại không bị tấn công mà nhất thiết lại là Lầu năm góc? Chẳng hạn như trong thảm họa khủng bố 11.9, vì sao Nhà trắng, tòa nhà nằm cách đó không xa lại không bị bọn khủng bố chọn làm mục tiêu tấn công? Các nhà phong thủy cho rằng, vấn đề này phụ thuộc rất nhiều vào vị trí cũng như kết cấu phong thủy của mỗi công trình.</div> <div>Chẳng hạn, vào thời điểm 11.9, hướng Tây Nam của Lầu năm góc là hướng xấu, dễ gặp vận hạn. Trong khi đó, Nhà trắng ở phía Tây Nam lại có đền thờ thần Zớt và một chiếc hồ nhỏ. Đề thờ và nguồn nước là hai vật mang lại sự tốt lành trong kết cấu phong thủy, do vậy, hướng tây nam của Nhà trắng không hề xấu như hướng tây nam của Lầu năm góc. Ngoài ra, theo các nhà phong thủy còn rất nhiều yếu tố phức tạp khác tác động lẫn nhau dẫn đến sự kiện này.<br> <br> Có thể, nhiều người sẽ cảm thấy khó tin với những tính toán và suy luận của các nhà phong thủy. Đó cũng là chuyện rất bình thường. Tuy nhiên, mặc cho những suy luận của các nhà phong thủy có đúng hay không, thì người ta vẫn không thể phủ nhận được rằng, Lầu năm góc vẫn là một trong những tòa nhà đầy quyền lực và tham gia vào những chính sách quyết định vận mệnh của nước Mỹ.</div> <div><strong>Tổng hợp từ Phunutoday, Tinte.net</strong>   </div></div><br /></td></tr>",
  "KeyWords": [
    "Lầu Năm Góc",
    "phong thủy",
    "ngũ giác",
    "tòa nhà",
    "vận hạn",
    "quyền lực",
    "kết cấu",
    "Mỹ",
    "Franklin D. Roosevelt",
    "khủng bố",
    "thảm họa",
    "Bộ Quốc Phòng",
    "Adolf Hitler",
    "Châu Âu",
    "tổng thống Mỹ"
  ],
  "Trends": [
    {
      "word": "bàn ghế",
      "weith": "6"
    },
    {
      "word": "bức thư",
      "weith": "6"
    },
    {
      "word": "bức tranh",
      "weith": "6"
    },
    {
      "word": "cẩm thạch",
      "weith": "2"
    },
    {
      "word": "căn hộ",
      "weith": "6"
    },
    {
      "word": "căn phòng",
      "weith": "4"
    },
    {
      "word": "cầu thang",
      "weith": "6"
    },
    {
      "word": "chủ nhà",
      "weith": "6"
    },
    {
      "word": "công trình",
      "weith": "3"
    },
    {
      "word": "đám cưới",
      "weith": "4"
    },
    {
      "word": "đèn chùm",
      "weith": "3"
    },
    {
      "word": "Giorgio Armani",
      "weith": "4"
    },
    {
      "word": "giường ngủ",
      "weith": "4"
    },
    {
      "word": "không gian",
      "weith": "1"
    },
    {
      "word": "kiến trúc",
      "weith": "1"
    },
    {
      "word": "màu sắc",
      "weith": "4"
    },
    {
      "word": "nội thất",
      "weith": "2"
    },
    {
      "word": "penthouse",
      "weith": "2"
    },
    {
      "word": "phòng khách",
      "weith": "1"
    },
    {
      "word": "phòng ngủ",
      "weith": "1"
    },
    {
      "word": "phòng tắm",
      "weith": "2"
    },
    {
      "word": "phong thủy",
      "weith": "3"
    },
    {
      "word": "tầm nhìn",
      "weith": "2"
    },
    {
      "word": "thảm họa",
      "weith": "6"
    },
    {
      "word": "thế kỷ",
      "weith": "6"
    },
    {
      "word": "thủy tinh",
      "weith": "6"
    },
    {
      "word": "tòa nhà",
      "weith": "3"
    },
    {
      "word": "trần nhà",
      "weith": "4"
    },
    {
      "word": "tủ quần áo",
      "weith": "6"
    },
    {
      "word": "vận hạn",
      "weith": "6"
    }
  ]
}