{
  "Url": "http://www.baomoi.com/Che-tao-thanh-cong-he-thong-phun-mua-nhan-tao/150/13546888.epi",
  "Time": "12/04/2014 15:00",
  "Title": "Chế tạo thành công hệ thống phun mưa nhân tạo",
  "Category": "Tin tức > Nhà đất > Không gian - Kiến trúc",
  "Description": "(Kienthuc.net.vn) - Các nhà khoa học thuộc trường Đại học Cần Thơ chế tạo thành công hệ thống phun mưa nhân tạo.",
  "Content": "<tr><td><div> <div><div><strong>Giảm gần 5 độ C</strong><br> </div> <div> Chị Bùi Thị Bích Liên, Khoa Môi trường và Tài nguyên thiên nhiên, trường Đại học Cần Thơ cho biết, mô hình 'Hệ thống dự trữ nước mưa và giàn phun mưa bán tự động' là một mô hình khép kín dùng để thu gom, xử lý nước mưa dùng cho mục đích làm mát mái nhà và sinh hoạt của người dân. Nước mưa sẽ từ mái nhà theo đường máng xối đi đến 2 điểm là bộ phận xả bỏ đầu trận và đi trực tiếp vào bồn. Nước từ bồn sẽ được máy bơm bơm lên mái nhà đến vòi phun tự động. Nước từ vòi phun sẽ phun ra mái nhà và quay trở về bồn theo đường nước mưa. Nước từ bồn sẽ được đưa đến bộ lọc bởi sự chênh lệch áp lực trong bồn và bộ lọc. Nước sau bộ lọc được dùng cho sinh hoạt. </div> <div> Nước mưa sẽ được thu gom bằng máng thu nước mưa, nước sẽ theo hệ thống ống dẫn đến bộ phận xả bỏ nước đầu trận mưa sau đó mới đi vào bồn chứa. Ở đây, nước sẽ được giữ lại và được dùng cho 2 mục đích là phun làm mát mái nhà và nước sử dụng cho sinh hoạt. Để làm mát mái nhà, nước sẽ được bơm lên mái nhà bằng máy bơm có công tắc. Nước mưa sẽ theo hệ thống đường ống đến vòi phun và phun đều ra mái nhà. Với thể tích của bồn chứa (từ 300 - 1.000 lít), giàn phun mưa có thể hoạt động khoảng 30 - 60 phút. </div> <div> Trong những ngày không có mưa, nước máy sẽ được đưa vào và trữ lại tại bồn chứa, vừa dùng cho sinh hoạt, vừa để phun mưa. Sau 10 phút phun mưa, nhiệt độ trung bình trong nhà có xu hướng giảm chậm và thấp (giảm 1,2 độ C so với thời điểm trước phun), sau 30 phút phun nhiệt độ trung bình trong nhà giảm 3,3 độ C so với nhiệt độ trước phun là 33 độ C. 30 phút tiếp sau, nhiệt độ trung bình trong nhà giảm 4,3 độ C so với nhiệt độ trước phun. Sau khoảng thời gian này, nhiệt độ trong nhà giảm xuống khoảng 2,1 - 4,3 độ C so với nhiệt độ lúc đầu. </div> <div> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://cms.kienthuc.net.vn/uploaded/baogiay/2014_04_11/2013-08-20%2008.45.51%20mau_yehe.jpg' ></span></td> </tr> <tr> <td><em>Hệ thống phun mưa nhân tạo đã lắp đặt được 8 hệ thống ở 5 hộ gia đình, 1 phòng học vẽ và 2 nhà thông tin khu vực công cộng ở Cần Thơ. </em></td> </tr> </table> </div> </div> <div> <strong>Có thể làm mát cả nhà</strong> </div> <div> Theo tổng kết của nhóm nghiên cứu, chi phí xây dựng mô hình khoảng 4.827.000đ. Hiện hệ thống sử dụng điện để máy bơm hoạt động, nhóm nghiên cứu đang tiếp tục phát triển tính đến sử dụng một loại năng lượng thân thiện hơn. Hệ thống thích hợp sử dụng ở loại nhà cấp 4, mái tôn, đặc biệt nếu là dạng nhà 1 mái thì việc thu nước sẽ tiện lợi hơn và ít tốn chi phí cho máng xối. Đối với loại nhà liền kề, nhóm sẽ có những nghiên cứu tiếp theo để kết hợp giữa hệ thống và thiết kế xây dựng nhằm tạo được những ngôi nhà thông minh và tiết kiệm (điện, nước). </div> <div> Tính toán chi tiết trên một ngôi nhà có diện tích mái nhà 38m2, mái tôn, bồn trữ nước 700 lít, làm mát bằng quạt máy công suất 60W (2 cái), có 7 thành viên sống trong nhà thì mỗi ngày hộ gia đình này tiết kiệm được 0,253KWh tương đương với 359 - 452đ tùy từng loại giàn phun mưa. Ưu điểm lớn của hệ thống là khả năng làm mát cho toàn bộ không gian nhà, không gây ra cảm giác khô da và khó chịu như khi ngồi trước quạt trong thời gian lâu. </div> <div> Về vấn đề mái tôn có thể bị ăn mòn, chị Bùi Thị Bích Liên cho biết, các loại tôn hiện nay hầu hết đều phủ lớp sơn chống ăn mòn nên khả năng chống chịu các trận mưa là rất cao, do đó đối với loại nước mưa sử dụng hầu như rất ít gây ảnh hưởng đến mái nhà. Hệ thống không làm ảnh hưởng đến thẩm mỹ của ngôi nhà vì các vòi phun ở phía trên mái nhà được lắp khá thấp nên từ phía dưới nhìn lên khó nhận thấy. Phần bộ lọc, đường ống và bồn chứa cũng được thiết kế và lắp đặt sao cho phù hợp với kiến trúc từng ngôi nhà. Hệ thống điện cũng được lắp khép kín, đảm bảo an toàn. </div> <div> <div> Cho đến tháng 12/2013, đã lắp đặt được 8 hệ thống ở 5 hộ gia đình, 1 phòng học vẽ và 2 nhà thông tin khu vực công cộng ở Cần Thơ. Theo phản hồi từ các nơi sử dụng, sau khi vận hành hệ thống, nhiệt độ trong nhà có sự thay đổi rõ rệt, cách làm mát tự nhiên nên không gây ảnh hưởng gì đến sức khỏe người sử dụng. </div> </div></div>  <div>Bảo Khánh</div>     </div><br /></td></tr>",
  "KeyWords": [
    "mái nhà",
    "nhiệt độ",
    "hệ thống",
    "mưa nhân tạo",
    "mái tôn",
    "bộ lọc",
    "máy bơm",
    "máng xối",
    "ăn mòn",
    "hộ gia đình",
    "sinh hoạt",
    "Đại học Cần Thơ",
    "Cần Thơ",
    "nhà liền kề",
    "thiết kế xây dựng"
  ],
  "Trends": [
    {
      "word": "bàn ghế",
      "weith": "6"
    },
    {
      "word": "bức thư",
      "weith": "6"
    },
    {
      "word": "bức tranh",
      "weith": "6"
    },
    {
      "word": "cẩm thạch",
      "weith": "2"
    },
    {
      "word": "căn hộ",
      "weith": "6"
    },
    {
      "word": "căn phòng",
      "weith": "4"
    },
    {
      "word": "cầu thang",
      "weith": "6"
    },
    {
      "word": "chủ nhà",
      "weith": "6"
    },
    {
      "word": "công trình",
      "weith": "3"
    },
    {
      "word": "đám cưới",
      "weith": "4"
    },
    {
      "word": "đèn chùm",
      "weith": "3"
    },
    {
      "word": "Giorgio Armani",
      "weith": "4"
    },
    {
      "word": "giường ngủ",
      "weith": "4"
    },
    {
      "word": "không gian",
      "weith": "1"
    },
    {
      "word": "kiến trúc",
      "weith": "1"
    },
    {
      "word": "màu sắc",
      "weith": "4"
    },
    {
      "word": "nội thất",
      "weith": "2"
    },
    {
      "word": "penthouse",
      "weith": "2"
    },
    {
      "word": "phòng khách",
      "weith": "1"
    },
    {
      "word": "phòng ngủ",
      "weith": "1"
    },
    {
      "word": "phòng tắm",
      "weith": "2"
    },
    {
      "word": "phong thủy",
      "weith": "3"
    },
    {
      "word": "tầm nhìn",
      "weith": "2"
    },
    {
      "word": "thảm họa",
      "weith": "6"
    },
    {
      "word": "thế kỷ",
      "weith": "6"
    },
    {
      "word": "thủy tinh",
      "weith": "6"
    },
    {
      "word": "tòa nhà",
      "weith": "3"
    },
    {
      "word": "trần nhà",
      "weith": "4"
    },
    {
      "word": "tủ quần áo",
      "weith": "6"
    },
    {
      "word": "vận hạn",
      "weith": "6"
    }
  ]
}