{
  "Url": "http://www.baomoi.com/Phan-2-Cuoc-tam-long-cua-Cao-Bien/150/13548006.epi",
  "Time": "12/04/2014 19:00",
  "Title": "Phần 2: Cuộc 'tầm long' của Cao Biền",
  "Category": "Tin tức > Nhà đất > Không gian - Kiến trúc",
  "Description": "Nếu cơ nghiệp nhà Lý mở đầu bởi vị hoàng đế xuất thân từ vùng địa linh Cổ Pháp (Lý Công Uẩn) thì đất phát vương của nhà Trần lại nằm cách đó khá xa, về phía Đông của thượng nguồn sông Phổ Đà.",
  "Content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/thyhang/2014_04_11/rong_LFUB.gif.ashx?width=798&height=350&crop=auto' ></span> </div> <div><div><strong>Một cuộc “tầm long”</strong><br> </div> <div>Mãi đến đầu thế kỷ 18, sau gần 900 năm xảy ra sự kiện Cao Biền trấn yểm long mạch nước ta, một tài liệu của Trung Quốc với tựa đề <em>Cao Biền di cảo</em> (cùng một số cuốn khác trước kia như An Nam cửu long kinh chẳng hạn), nhắc việc Cao Biền sau khi đem 5.000 quân vượt biển tiến về hướng Nam năm 865 (được chi viện thêm 7.000 quân nữa vào năm sau 866) đã đánh chiếm nước ta và lập bàn đồng giữa trời, dùng thuật phong thủy lẫn những phương pháp thần bí để “tầm long” ráo riết.<br> </div> <div>Vậy “tầm long” là gì? Tầm long là phép tìm kiếm long mạch ngoài đất trống, như cụ Tả Ao chỉ rõ: “Chẳng qua ra đến ngoài đồng/ Tỏ mạch, tỏ nước, tỏ long mới tường” và được học giả Cao Trung qua hằng chục năm nghiên cứu sách địa lý của Tả Ao giải thích rõ đại ý dưới đây:</div> <div>Long mạch là mạch đất bên trong có chứa khí mạch, giống như trong cành cây có chứa nhựa cây, nó có thể chạy qua những dãy đồi núi cao, cũng có thể đi rất thấp, luồn qua sông qua suối, thậm chí qua biển, rồi đột ngột nhô lên với những thớ đất lắm khi uốn lượn sà sà trên mặt ruộng như hình con rồng đang cuộn mình vươn tới để ôm chầu vào một huyệt đất nào đó (gọi là long nhập thủ).<br> </div> <div>Nơi đó có thể hạ huyệt chôn cất, hoặc cải táng mồ mả cha ông để con cháu đời sau phát vương, phát tướng, phát trạng, phát tài lộc phú quý. Trước huyệt kết có đất nổi lên cao che chắn (gọi là án), hoặc có gò bao quanh kết hình ấn kiếm, ngựa voi, chiêng trống (gọi là sa).</div> <div> <div> <table width='100%'> <tr> <td><span class='storyInlinePhoto'><img src='http://motthegioi.vn/Uploaded/thyhang/2014_04_11/rong_lfub.gif?width=600' ></span></td> </tr> <tr> <td></td> </tr> </table> </div> </div>  <div>“Tả Ao địa lý toàn thư” ghi rõ muốn tầm long cần phải biết: Thái tổ sơn của toàn thể các cuộc đất xuất phát từ dãy Himalaya, phải biết Minh đường là nơi nước tụ trước huyệt để nuôi khí lành, biết Thanh long là thớ đất bên trái huyệt và Bạch hổ là thớ đất bên phải huyệt, cả hai ôm chầu vào huyệt kết, biết về long sinh (mạch sống động như mãng xà vương đang phóng tới), long tử (mạch nằm ngay đơ như chiếc đũa tre), long cường (mạch nổi to như sóng lớn), long nhược (mạch lặng lờ như sóng nhỏ lăn tăn).</div> <div>Những điều trên chắc hẳn Cao Biền đã ứng dụng trong cuộc “tầm long” trên toàn cõi nước ta để trấn yểm, nhưng đất phát vương của 12 đời vua Trần (chưa kể thêm đời hậu Trần) đã tồn tại vượt lên ý đồ của Cao Biền. Đó là vùng đất ở nguồn sông Phổ Đà, tức sông Luộc, nằm trên địa phận thôn Lưu Gia (thuộc huyện Hưng Hà, tỉnh Thái Bình ngày nay).</div> <div><strong>Phát vương trên đất kết</strong></div> <div>Đến với vùng đất đó buổi sơ khai có 3 anh em nhà họ Lưu, gồm: Lưu Khánh Đàm, Lưu Ba, Lưu Lượng. Về sau, cả ba người đều làm quan, trong đó Lưu Khánh Đàm được vua Lý Nhân Tông trọng dụng (khi vua sắp mất vào tháng chạp năm Đinh Mùi 1127 đã cho gọi Đàm vào nhận di chiếu để cùng Lê Bá Ngọc đưa hoàng thái tử là Lý Thần Tông lên ngôi trước linh cữu). Tên tuổi của Lưu Khánh Đàm (và Lưu Ba) đều được Ngô Sĩ Liên nhắc đến trong “Đại Việt sử ký toàn thư”.</div> <div>Đó là dòng họ thứ nhất tìm đến cư ngụ tại vùng đất phong thủy ở nguồn sông Luộc. Dòng họ thứ hai đến với đất phát vương là nhà họ Tô chuyên buôn tơ lụa, giàu có nhất nhì trong vùng. Nhưng cả hai họ Lưu và họ Tô cũng chỉ dừng lại ở mức quý tộc, cự phú, chứ không phát vương được. Mà phải đợi đến họ Trần xuất hiện thì “đất kết” mới ứng lên một dòng vương giả mới bắt đầu từ sự có mặt của một người đến từ hương Tức Mặc, xứ Hải Thanh, đó là Trần Hấp.</div> <div>Trần Hấp sinh được 2 con trai là Trần Lý (lý là cá chép) và Trần Thiện. Trần Lý lớn lên kết hôn với Tô Thị Hiền 15 tuổi, thế là hai họ Trần và Tô kết sui gia và tạo thành thế lực mạnh nhất trong vùng. Trần Lý có người bạn họ Phùng rất giỏi về khoa địa lý, được dân chúng kính nể, thường gọi là “thầy Phùng”.</div> <div>Ông là người biết rõ kiểu đất “hậu sinh phát đế” ở thôn Lưu Gia, mà tiến sĩ Đinh Công Vĩ đã ghi lại trong cuốn “Chuyện tình vua chúa hoàng tộc Việt Nam” khá thuyết phục như sau: “Ba mũi nhọn chồng lên nhau này là núi Tam Đảo với ba ngọn Phù Nghĩa, Thạch Bàn, Thiên Thị. Đấy là Tổ sơn, long mạch của nó chạy theo hướng Đông Bắc - Tây Nam, thấp dần rồi chìm qua sông Thiên Đức (tức sông Đuống), đến làng Hà Liễu của châu Đằng mới đột khởi nổi lên một ngọn núi khác.</div> <div>Rồi từ đấy, long mạch lại chạy tiếp từ làng Nhật Cảo đến làng Thái Đường, kết lại ở gò Sao. Phía trước gò ấy có ba gò lớn là Tam thai, phía sau có bảy gò nhỏ là Thất tinh, xung quanh có đầm nước bao bọc, khi mặt trời soi tới thì mặt đầm sáng như gương phản chiếu, đối mặt với các cù lao nhỏ hình đẹp như những bông sen đang nở, đấy là một trong 27 kiểu đất hậu sinh phát đế”.</div> <div>Khi phát hiện ra chỗ đất kết, thầy Phùng đã bàn với Trần Lý nên cải táng mộ ông bà của họ Trần về chôn ở đó. Vì sao thầy Phùng lại không thể dùng chỗ đất kết để chôn ông bà mình? Theo thầy và nhiều nhà phong thủy khác, người tìm ra long mạch và chỗ huyệt kết chưa hẳn là người có thể cải táng thân nhân của mình để con cháu phát vương được, vì cần phải ứng đúng mệnh số nữa.</div> <div>Thầy Phùng biết họ Trần sắp phát và đã kể lại chi tiết bí mật liên quan đến câu chuyện phong thủy ở gò Sao cho con mình là Phùng Tá Chu (cũng là một nhân vật lịch sử) được biết: Vào ngày lập thu, mộ hiển thủy tổ khảo ở Tức Mặc và hiển thủy tổ tỷ ở Lưu Gia của dòng họ Trần đã dời chuyển đến gò Sao song táng, công việc hoàn tất đúng giờ chính Hợi.</div> <div>Những người tham gia rà soát các vị trí và hình thể của long mạch lần cuối để đặt la bàn xác định nơi hạ huyệt cũng như hướng cải táng đều là người họ Trần. Chỉ duy nhất có thầy Phùng biết chuyện. Xong việc, bên trên mộ được san phẳng y như cũ để không lộ ra dấu vết.</div> <div>Sau cuộc lễ chưa lâu, vào giữa một đêm rằm sáng trăng, thái tử Sảm (tức vua Lý Huệ Tông sau này) từ Thăng Long chạy loạn đến vùng Lưu Gia đã tình cờ trông thấy và nhanh chóng say mê cô con gái xinh đẹp của Trần Lý là Trần Thị Dung, lúc ấy mới 15 tuổi (là chị em chú bác ruột với Trần Thủ Độ), rồi cưới Dung. Đây là sự kiện mở đầu cho một loạt biến cố tiếp đó để vương quyền nhà Lý chuyển sang tay nhà Trần.</div>  <p><strong>Theo Hôn Nhân & Pháp Luật </strong></p> </div><br /></td></tr>",
  "KeyWords": [
    "long mạch",
    "đất",
    "cải táng",
    "thầy",
    "phong thủy",
    "dòng họ",
    "nguồn sông",
    "hậu sinh",
    "thủy tổ",
    "địa lý",
    "đời Lý",
    "đời Trần",
    "Trung Quốc",
    "Cao Trung",
    "Himalaya"
  ],
  "Trends": [
    {
      "word": "bàn ghế",
      "weith": "6"
    },
    {
      "word": "bức thư",
      "weith": "6"
    },
    {
      "word": "bức tranh",
      "weith": "6"
    },
    {
      "word": "cẩm thạch",
      "weith": "2"
    },
    {
      "word": "căn hộ",
      "weith": "6"
    },
    {
      "word": "căn phòng",
      "weith": "4"
    },
    {
      "word": "cầu thang",
      "weith": "6"
    },
    {
      "word": "chủ nhà",
      "weith": "6"
    },
    {
      "word": "công trình",
      "weith": "3"
    },
    {
      "word": "đám cưới",
      "weith": "4"
    },
    {
      "word": "đèn chùm",
      "weith": "3"
    },
    {
      "word": "Giorgio Armani",
      "weith": "4"
    },
    {
      "word": "giường ngủ",
      "weith": "4"
    },
    {
      "word": "không gian",
      "weith": "1"
    },
    {
      "word": "kiến trúc",
      "weith": "1"
    },
    {
      "word": "màu sắc",
      "weith": "4"
    },
    {
      "word": "nội thất",
      "weith": "2"
    },
    {
      "word": "penthouse",
      "weith": "2"
    },
    {
      "word": "phòng khách",
      "weith": "1"
    },
    {
      "word": "phòng ngủ",
      "weith": "1"
    },
    {
      "word": "phòng tắm",
      "weith": "2"
    },
    {
      "word": "phong thủy",
      "weith": "3"
    },
    {
      "word": "tầm nhìn",
      "weith": "2"
    },
    {
      "word": "thảm họa",
      "weith": "6"
    },
    {
      "word": "thế kỷ",
      "weith": "6"
    },
    {
      "word": "thủy tinh",
      "weith": "6"
    },
    {
      "word": "tòa nhà",
      "weith": "3"
    },
    {
      "word": "trần nhà",
      "weith": "4"
    },
    {
      "word": "tủ quần áo",
      "weith": "6"
    },
    {
      "word": "vận hạn",
      "weith": "6"
    }
  ]
}