{
  "Url": "http://www.baomoi.com/Pho-Thu-tuong-Nguyen-Xuan-Phuc-tham-Truong-DH-Y-duoc-Hue/108/13551915.epi",
  "Time": "13/04/2014 11:12",
  "Title": "Phó Thủ tướng Nguyễn Xuân Phúc thăm Trường ĐH Y dược Huế",
  "Category": "Tin tức > Giáo dục > Đào tạo - Thi cử",
  "Description": "VOV.VN -Phó Thủ tướng đánh giá cao thành tích mà trường Đại học Y dược Huế trong công tác đào tạo",
  "Content": "<tr><td><div> <p>Sáng nay (13/4), Ủy viên Bộ Chính trị, Phó Thủ tướng Nguyễn Xuân Phúc đã đến thăm Trường Đại học Y dược Huế. Nói chuyện với cán bộ giáo viên nhà trường, Phó Thủ tướng Nguyễn Xuân Phúc lưu ý nâng cao hơn nữa chất lượng đào tạo, xứng đáng với danh hiệu Anh hùng lao động.</p> <p>Trường Đại học Y dược Huế có 7 khoa, 33 bộ môn; 2 Viện và một Bệnh viện thực hành, với gần 1200 cán bộ, viên chức và người lao động. Trường đang đào tạo gần 10.000 sinh viên theo học, 20 ngành và chuyên ngành đại học. Ngoài ra, trường còn đào tạo 86 chuyên ngành sau đại học gồm. Cùng với đào tạo sinh viên trong nước, Trường đại học Y dược Huế đã tiếp nhận đào tạo hơn 140 sinh viên các nước Lào, Phần Lan, Italia, Bỉ, Đức, Hà Lan… </p> <p>Thay mặt Chính phủ, Phó Thủ tướng Nguyễn Xuân Phúc đánh giá cao thành tích mà trường Đại học Y dược Huế trong công tác đào tạo, gắn đào tạo với thực nghiệm, đưa nghiên cứu khoa học vào đời sống; đặc biệt là xây dựng được Bệnh viện với hơn 450 giường bệnh. &quot;Bên cạnh đào tạo qui mô hơn 9.700 sinh viên, Trường đã đào tạo được rất nhiều bác sĩ cho vùng cao, vùng sâu, vùng xa. Chất lượng đào tạo của Đại học y khoa Huế rất tốt. Trên thế giới có 2 trường đào tạo khắc khe nhất, là Đại học luật và Đại học y với thời gian dài nhất, vì liên quan đến con người. Cần phải giữ chất lượng này&quot;./.</p> <br> <p> Lê Hiếu-Hoài Nam/VOV-Miền Trung </p>   </div><br /></td></tr>",
  "KeyWords": [
    "Đại Học Y Dược",
    "đào tạo",
    "Huế",
    "Nguyễn Xuân Phúc",
    "Đại học Y",
    "sinh viên",
    "Hoài Nam",
    "chuyên ngành",
    "đánh giá cao",
    "chất lượng",
    "Anh hùng Lao động",
    "Lào",
    "Phần Lan",
    "Italia",
    "Bỉ"
  ],
  "Trends": [
    {
      "word": "Anh hùng Lao động",
      "weith": "6"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Đại Học Khoa Học Tự Nhiên",
      "weith": "6"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "6"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "6"
    },
    {
      "word": "Huế",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Olympic",
      "weith": "2"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "2"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "6"
    }
  ]
}