{
  "Url": "http://www.baomoi.com/Doi-moi-tuyen-sinh-DH-CD-Cac-truong-loay-hoay-voi-moi-lo-su-co/108/13546656.epi",
  "Time": "12/04/2014 13:45",
  "Title": "Đổi mới tuyển sinh ĐH, CĐ: Các trường loay hoay với mối lo sự cố",
  "Category": "Tin tức > Giáo dục > Đào tạo - Thi cử",
  "Description": "(PL&XH) - Song song với phương án đổi mới tuyển sinh của 62 trường ĐH, CĐ, Bộ GD&ĐT cũng đang gấp rút xây dựng hành lang pháp lý cho vấn đề tự chủ này.",
  "Content": "<tr><td><div> <div align='justify'>Cả nước kỳ vọng năm 2014 sẽ là năm có thay đổi quan trọng trong phương thức tuyển sinh ĐH, CĐ. Với tinh thần “tự chủ” được quy định trong Luật Giáo dục ĐH 2012 và được nhấn mạnh trong Nghị quyết TW 8 về đổi mới giáo dục, kỳ vọng về đổi mới tuyển sinh ĐH sẽ tạo cú hích lớn cho nền giáo dục nước nhà.<br> <br>Lo ngại về hồ sơ ảo <br><br>Song song với phương án đổi mới tuyển sinh của 62 trường ĐH, CĐ, Bộ GD&amp;ĐT cũng đang gấp rút xây dựng hành lang pháp lý cho vấn đề tự chủ này. Bên cạnh đó, các trường ĐH, CĐ cũng đang định hướng sẽ làm gì để thực hiện quyền tự chủ và trách nhiệm xã hội của mình. Thí sinh (TS) thì quan tâm những thay đổi trong việc thi cử và xét tuyển như thế nào, xã hội quan tâm những thay đổi này khi triển khai cụ thể sẽ ảnh hưởng đến chất lượng giáo dục ĐH và quyền học tập sau THPT của học sinh. Những băn khoăn cũng là điều dễ hiểu, bởi chỉ còn chưa đầy 3 tháng nữa là đến kỳ thi ĐH, CĐ. Tuy nhiên, lộ trình về các đề án của 62 trường, trong đó có 40 trường ĐH và 22 trường CĐ, chiếm 10% số trường CĐ và 20% số trường ĐH cả nước vẫn còn nhiều bất cập.<br><br>Trong đó, việc chuẩn hóa phương án tuyển sinh riêng làm cho TS băn khoăn vì không biết xác định được hướng tuyển sinh của các trường. Theo PGS. TS Lê Kim Long, Hiệu trưởng trường ĐH Giáo dục, ĐH Quốc gia HN: “Năm 2014, trường ĐH Quốc gia HN tuyển sinh riêng, với phương án thi kiểm tra năng lực thí điểm và vẫn thi “3 chung” nhưng trong thời gian gần đây, có rất nhiều TS khi được hỏi về những đổi mới trong tuyển sinh ĐH đều có chung tâm lý hoang mang bởi việc áp dụng kỳ thi tuyển sinh mới này, lo ngại việc phá vỡ khung chương trình các em đã ôn luyện trong suốt thời gian THPT”.<br><br>Với 62 đề án tuyển sinh ĐH, CĐ của các trường năm 2014, cho thấy tính cấp thiết trong đổi mới tuyển sinh hiện nay. Năm nay, theo phương án tuyển sinh riêng, ĐH Đà Nẵng dành 50% chỉ tiêu cho 6 ngành để xét tuyển, và 50% còn lại vẫn theo kỳ thi “3 chung” của Bộ GD&amp;ĐT. <br><br>Theo TS Giang Thị Kim Liên, ĐH Đà Nẵng, việc tổ chức thi riêng và kết hợp xét tuyển sẽ giảm bớt áp lực thi cử và chi phí tổ chức kì thi, chấm thi. Hơn nữa, hạn chế việc học tủ, học lệch cũng như hiện tượng học thêm, dạy thêm nhằm khả năng nhớ bài của học sinh. Các sinh viên trúng tuyển sẽ đảm bảo đủ điều kiện về kiến thức văn hóa thông qua mức sàn tối thiểu về kết quả học tập ở phổ thông tương đối cao, phát huy năng lực đầu vào. <br><br>Tuy nhiên, vấn đề bất cập là việc TS có thể vừa nộp hồ sơ đăng ký dự thi ĐH các ngành khác, vừa nộp hồ sơ xét tuyển nên sẽ tồn tại hồ sơ ảo. Bên cạnh đó, công tác xử lý hồ sơ của các Ban tuyển sinh chưa được tập huấn kỹ, tự động hóa chưa cao, dễ xảy ra sai sót, nhầm lẫn về thông tin TS. Việc tuyển sinh riêng gặp khó khăn về khâu ra đề thi. Hiện nay, các trường hầu như không đủ nhân lực và điều kiện để tổ chức ra đề thi, có thể phải thuê giáo viên bên ngoài. Hệ quả khi có sự cố thì không quy được trách nhiệm cho ai.<br><br><div><div align='center'><span class='storyInlinePhoto'><img src='http://img.phapluatxahoi.vn/Images/Uploaded/Share/2014/04/12/64bmg7816.jpg' ></span><br></div><div align='center'> Những đổi mới của Bộ GD&amp;ĐT trong tuyển sinh ĐH 2014 đem lại cả kỳ vọng và các mối lo. Ảnh minh họa <br></div></div><br> Có vơ bèo vạt tép? <br><br>Bộ GD&amp;ĐT vừa đưa ra 5 phương án để tính điểm sàn cho tuyển sinh ĐH thay cho “điểm sàn” cũ. Đây là một bước tiến, nỗ lực của ngành giáo dục, một mặt nhằm đảm bảo chất lượng đầu vào, một mặt cố gắng thích ứng với thực tế luôn đa dạng và biến đổi. Câu hỏi đặt ra là Bộ GD&amp;ĐT có cần kiểm soát chất lượng đầu vào bằng những quy định và tiêu chí cụ thể, hay là có thể có một cách tiếp cận khác?<br><br>Bên cạnh đó, nhiều ý kiến của các chuyên gia giáo dục nhận định, bỏ điểm sàn, liệu có hiện tượng “vơ bèo vạt tép” vì nhiều trường ngoài công lập, để tăng nguồn thu, có thể bất chấp chất lượng. Nhiều chuyên gia giáo dục có quan điểm, phải tách bạch thi và tuyển, nếu có một kỳ thi nhằm khảo sát năng lực kiểu như SAT hay ACTT (hai bài thi tuyển sinh được áp dụng ở Hoa Kỳ), tổ chức nhiều lần trong năm tại nhiều địa điểm, với một chất lượng khả tín, chỉ cần Bộ GD&amp;ĐT đòi hỏi các trường công khai các tiêu chuẩn tuyển sinh của mình và điểm tối thiểu để dự tuyển, các trường sẽ phải lựa chọn giữa nguồn thi và uy tín để xác định điểm cân bằng. Tuy nhiên, vấn đề cần bàn luận là chất lượng đầu ra. Theo TS Phạm Thị Ly, Viện Đào tạo quốc tế, ĐHQG TP HCM chia sẻ: “Thứ nhất là chuẩn đầu vào các trường cần do chính các trường tự xác định, phù hợp với từng lĩnh vực chuyên ngành, địa phương, mục tiêu đào tạo. Thứ hai, cần đánh giá hồ sơ tuyển sinh, học bạ phổ thông để có thể định hướng cho TS ngay từ đầu”.<br><br>Để đáp ứng những lo ngại loạn chuẩn, loạn chất lượng nếu bỏ điểm sàn, cần chính sách hỗ trợ cho chất lượng. Thay vì Bộ GD&amp;ĐT phải trực tiếp tăng cường công tác quản lý và giám sát hoạt động các trường, cần đặt hoạt dộng của các trường dưới sự giám sát của các hội nghề nghiệp và giám sát của toàn xã hội. Chủ trương “3 công khai” của Bộ cần được đẩy mạnh và tiếp tục phát triển hơn nữa.<br><br>Mặc dù Thông tư 06 đã giao cho các trường quyền tự chủ tuyển sinh và xét tuyển, nhưng trong bối cảnh phương án tự tuyển sinh phải được phê duyệt, và thí sinh trước khi được xét tuyển phải vượt qua vòng rào “tiêu chí đảm bảo chất lượng đầu vào” do Bộ GD&amp;ĐT quy định thì quyền tự chủ của các trường chẳng khác nào quyền được “múa tay trong bị”.<br> <br> <div align='center'> <table align='center' width='100%'><tr><td> <p align='justify'> 5 tiêu chí điểm sàn mới của Bộ GD&amp;ĐT <br> </p><p align='justify'> Phương án 1: Phân tầng theo tổng điểm 3 môn thi. Cụ thể, điểm sàn được tính bằng cách cộng tổng điểm 3 môn thi của từng khối thi, dựa trên cơ sở phổ điểm và bảo đảm tổng nguồn tuyển vượt tổng chỉ tiêu. Mỗi khối thi xác định 3 mức điểm sàn (cao, trung bình, thấp) để các trường lựa chọn. Điểm môn ưu tiên tính theo ngành đào tạo, được nhân hệ số<br>Phương án 2: Phân nhóm, tức là tổng điểm 3 môn thi được xác định trên cơ sở phân tích phổ điểm của từng môn trong khối thi. Mỗi môn xác định 4 ngưỡng khác nhau để các trường lựa chọn. Hội đồng xét chất lượng đầu vào sẽ xác định 4 giá trị “ngưỡng” điểm P1, P2, P3, P4 sao cho: Đạt điểm P1 trở lên có 30% thí sinh trong tổng số thí sinh dự thi; P2 trở lên có 45%; P3 trở lên có 60%; P4 trở lên có 75%. Tỷ lệ này có thể thay đổi do hội đồng xét chất lượng đầu vào đề xuất, Bộ trưởng sẽ quyết định.<br>Các trường ĐH, CĐ tùy theo đặc thù của trường cũng như ngành đào tạo, xác định và công bố công khai môn thi chính ứng với từng ngành, chọn mức tối thiểu với từng môn và xác định ngưỡng xét tuyển. Các trường ĐH chỉ được phép chọn từ mức P3 trở lên và môn chính chỉ được chọn mức P1, P2; với trường CĐ, môn chính không được chọn mức P4.<br>Phương án 3: Kết hợp ngưỡng chất lượng theo khối thi và môn thi. Dựa vào phổ điểm kết quả của từng môn thi, khối thi, Hội đồng xét chất lượng đầu vào xác định 3 giá trị ngưỡng điểm P1, P2, P3 với từng môn thi và 3 giá trị điểm sàn đối với từng khối thi. Bộ công bố các mức điểm của tất cả các môn thi và mức điểm sàn ứng với khối thi để các trường tự chủ xây dựng phương án xét tuyển.<br>Các trường ĐH, CĐ tự xác định và công bố công khai môn thi chính ứng với từng ngành (xác định ngưỡng theo môn) hoặc xác định khối thi đối với từng ngành (xác định ngưỡng theo khối thi). Nếu xác định ngưỡng chất lượng theo môn, phải chọn ít nhất 1 môn chủ chốt và một trong 2 môn Toán, Văn.<br>Phương án 4: Tính theo đặc thù vùng miền. Theo đó sẽ chia khu vực tuyển sinh thành: Miền núi phía Bắc, đồng bằng sông Hồng, Bắc Trung bộ, Nam Trung Bộ và Tây Nguyên, Đông Nam bộ, Tây Nam Bộ. Sau đó thống kê điểm của thí sinh vào trường trong khu vực theo khối thi; chia nhóm kết quả theo từng khối thi trong từng khu vực. Nhóm 1 là 30% số thí sinh đạt yêu cầu, nhóm 2 là 50% và nhóm 3 là 70%.<br>Các trường tùy theo khả năng tuyển sinh của mình xác định nhóm tuyển sinh, thí sinh có thể dịch chuyển từ khu vực này sang khu vực khác nếu có kết quả thi phù hợp.<br>Phương án 5: Xác định theo ngưỡng chính thức và ngưỡng dự bị, tức là chia phổ điểm ba môn thi thành 4 mức 25%, 50%, 65% và 80%. Đợt xét tuyển thứ nhất các trường ĐH tùy theo khả năng tuyển sinh, ưu tiên gọi thí sinh trong nhóm 25% hay nhóm 50%. Đợt hai những trường tuyển chưa đủ chỉ tiêu có thể xét tuyển thí sinh đến nhóm 65%. <br> </p></td> </tr> </table> </div> <br><div align='right'> Mộc Miên </div></div> </div><br /></td></tr>",
  "KeyWords": [
    "tuyển sinh",
    "khối thi",
    "điểm sàn",
    "môn thi",
    "xét tuyển",
    "đại học",
    "xác định",
    "phương án",
    "Bộ Giáo Dục Và Đào Tạo",
    "đầu vào",
    "chất lượng",
    "Đại Học Quốc Gia Hà Nội",
    "Đại Học Đà Nẵng",
    "Kim Liên",
    "cách tiếp cận"
  ],
  "Trends": [
    {
      "word": "Anh hùng Lao động",
      "weith": "6"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Đại Học Khoa Học Tự Nhiên",
      "weith": "6"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "6"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "6"
    },
    {
      "word": "Huế",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Olympic",
      "weith": "2"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "2"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "6"
    }
  ]
}