{
  "Url": "http://www.baomoi.com/Nhieu-truong-Dai-hoc-dang-treo-thuong-lon-cho-thi-sinh-dat-diem-cao/108/13548275.epi",
  "Time": "12/04/2014 20:00",
  "Title": "Nhiều trường Đại học đang treo thưởng lớn cho thí sinh đạt điểm cao",
  "Category": "Tin tức > Giáo dục > Đào tạo - Thi cử",
  "Description": "Để khuyến khích thí sinh trong kỳ thi Đại học- cao đẳng 2014, nhiều trường đã không ngần ngại tung ra mức thưởng lớn.",
  "Content": "<tr><td><p align='center'> <strong>Thưởng 30 triệu cho thí sinh đạt 30 điểm</strong></p> <p> Theo thông báo chính thức của trường <strong>ĐH Kinh tế - ĐH Quốc gia Hà Nội</strong> hồi đầu tháng 3 vừa qua, thí sinh đạt điểm tuyệt đối 30/30 điểm (không nhân hệ số, chưa cộng điểm ưu tiên, điểm thưởng) trong kỳ thi Đại học 2014 sẽ được thưởng nóng 30 triệu đồng, thí sinh đạt 29,5 điểm được thưởng 10 triệu đồng; thí sinh đạt 29 điểm được thưởng 5 triệu đồng. Ngoài việc “treo thưởng” cho thí sinh thi đầu vào, trường ĐH Kinh tế còn có nhiều ưu đãi, <strong>học bổn</strong><strong>g</strong> trong quá trình học giành cho các sinh viên suất xắc.</p> <p> <span class='storyInlinePhoto'><img src='http://media6.tiin.vn/media01/5211851fbca27/2014/04/11/7f7a44ec-a049-4968-a9d6-776d5c34755e.jpg' ></span></p> <p> Bên cạnh trường ĐH Kinh tế, trường ĐH Sư phạm Kỹ thuật TP. HCM cũng công bố sẽ tặng thưởng cho thí sinh đạt 25 điểm là 25 triệu đồng, cứ mỗi điểm thêm 01 triệu đồng, có nghĩa là thí sinh đạt tối đa 30 điểm cũng sẽ được tặng 30 triệu đồng. Đối với hệ đào tạo chất lượng cao, thí sinh đạt danh hiệu thủ khoa ngành (có đăng ký hệ này) còn được thưởng thêm 25 triệu đồng.</p> <p> <strong>Miễn học phí cho thủ khoa, thí sinh đạt điểm cao</strong></p> <p> Không thưởng tiền trực tiếp như ĐH Kinh tế, <strong>Học viện Công nghệ Bưu chính viễn thông</strong> năm nay đã có thông báo sẽ miễn toàn bộ học phí trong suốt quá trình học tập cho thí sinh đạt từ 27 điểm trở lên (bao gồm cả thí sinh trúng tuyển nguyện vọng 1 và nguyện vọng bổ sung). Ngoài ra, các thí sinh này còn nhận được nhiều phần thưởng hấp dẫn khác.</p> <p> <span class='storyInlinePhoto'><img src='http://media6.tiin.vn/media01/5211851fbca27/2014/04/11/24f3676e-bec7-40fb-84e3-4c0a0bd8403f.jpg' ></span></p> <p> Với các thí sinh từng tham gia đội tuyển Olympic quốc tế, thí sinh đoạt giải nhất HSG quốc gia đăng ký tuyển thẳng vào trường, Học viện cũng miễn toàn bộ học phí. Với các thí sinh có kết quả tuyển sinh ĐH, CĐ năm 2014 đạt từ 25 - 26,5 điểm và các thí sinh thuộc diện tuyển thẳng khác vào trường cũng sẽ được giảm 50% học phí trong suốt quá trình học tập.</p> <p> Tương tự như trường HV Bưu chính Viễn thông, trường <strong>ĐH Công nghiệp HN </strong>cũng khuyến khích các thí sinh đăng ký dự thi vào trường bằng hình thức miễn toàn bộ học phí trong suốt quá trình học đối với sĩ tử là thủ khoa khối A và khối D1. Những thí sinh có điểm thi từ 25,5 điểm trở lên cũng được miễn toàn bộ học phí trong năm thứ nhất.</p> <p> <strong>Cấp học bổng, miễn tiền ký túc xá</strong></p> <p> Tại trường <strong>ĐH Đà Nẵng</strong>, thí sinh dự thi vào trường đạt tổng số điểm 3 môn từ 27 điểm trở lên (chưa nhân hệ số và chưa tính điểm ưu tiên) không chỉ được miễn học phí mà còn được cấp học bổng và miễn tiền ký túc xá năm thứ nhất và được chọn ngành học theo nguyện vọng trong cùng khối thi. Trong những năm học tiếp theo, nếu kết quả học tập tại trường đạt loại giỏi thì sẽ tiếp tục được hưởng các chế độ ưu tiên này.</p> <p> <span class='storyInlinePhoto'><img src='http://media6.tiin.vn/media01/5211851fbca27/2014/04/11/f30a834a-902f-4fc2-bcf3-c73a9e26ff7b.jpg' ></span></p> <p> Theo đại diện của một số trường ĐH, việc “tung ra” mức thưởng hấp dẫn ngay trước kì tuyển sinh ĐH, CĐ 2014 không phải vì trường thiếu thí sinh đăng ký thi mà vì trường muốn khuyến khích các học sinh giỏi, thu hút nhân tài vào học tại trường. Đặc biệt, đối với các thí sinh có hoàn cảnh khó khăn thì việc được thưởng tiền hay miễn học phí là đã bớt đi một nỗi lo lớn khi bước chân vào cánh cổng trường ĐH.</p> <p> Tuy nhiên, các thí sinh cũng nên cân nhắc thật kỹ trước khi quyết định chọn trường, chọn ngành, không nên vì phần thưởng hấp dẫn của trường mà “liều” chọn trường đó, nếu đó không phải là ngôi trường mình thật sự thích và cảm thấy phù hợp.</p><br /></td></tr>",
  "KeyWords": [
    "thí sinh",
    "học phí",
    "Đại học Kinh Tế",
    "thủ khoa",
    "treo thưởng",
    "Học viện Công nghệ BCVT",
    "tuyển thẳng",
    "đại học",
    "kỳ thi đại học",
    "học bổng",
    "ký túc xá",
    "Đại Học Quốc Gia Hà Nội",
    "ĐH Sư Phạm Kỹ Thuật TP HCM",
    "Nguyện vọng 1",
    "Olympic"
  ],
  "Trends": [
    {
      "word": "Anh hùng Lao động",
      "weith": "6"
    },
    {
      "word": "Bộ Giáo Dục Và Đào Tạo",
      "weith": "1"
    },
    {
      "word": "Đại Học Khoa Học Tự Nhiên",
      "weith": "6"
    },
    {
      "word": "Đại Học Y Dược",
      "weith": "6"
    },
    {
      "word": "Hội Toán học Việt Nam",
      "weith": "6"
    },
    {
      "word": "Huế",
      "weith": "6"
    },
    {
      "word": "Nguyễn Xuân Phúc",
      "weith": "6"
    },
    {
      "word": "Olympic",
      "weith": "2"
    },
    {
      "word": "Quảng Ngãi",
      "weith": "2"
    },
    {
      "word": "Sở Giáo Dục Đào Tạo",
      "weith": "6"
    }
  ]
}