{
  "Url": "http://www.baomoi.com/Pha-duong-day-phim-sex-quy-mo-132-ti-dong/58/13549307.epi",
  "Time": "13/04/2014 02:48",
  "Title": "Phá đường dây phim sex quy mô 132 tỉ đồng",
  "Category": "Tin tức > Pháp luật",
  "Description": "Một đường dây kinh doanh phim khiêu dâm cực lớn vừa bị triệt phá với quy mô lên đến 132 tỉ đồng, thuê hơn 500 máy chủ.",
  "Content": "<tr><td><table width='100%'> <tr> <td> </td> </tr> <tr> <td> </td> </tr> </table> <div> <p> <table align='center' width='100%'> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Cong_Thang/Sex.jpg' ></span> <span>Công an đọc lệnh bắt khẩn cấp Lê Hữu Hiếu - Ảnh: Thu Sen</span></p> </td> </tr> </table> </p> <p>Ngày 12.4, đại tá Phạm Văn Đức, Phó giám đốc Công an tỉnh Thừa Thiên-Huế, cho biết Công an tỉnh vừa phối hợp với Cục Cảnh sát phòng chống tội phạm sử dụng công nghệ cao (C50), Bộ Công an triệt phá đường dây sử dụng internet truyền bá văn hóa phẩm đồi trụy, thu lợi bất chính 132 tỉ đồng.</p> <p>Giữa năm 2013, Phòng CSĐT tội phạm về TTXH (PC45), Công an tỉnh Thừa Thiên-Huế phát hiện Lê Hữu Hiếu (28 tuổi, trú thôn Vĩnh Lưu, xã Phú Lương, H.Phú Vang, Thừa Thiên-Huế) tuy chưa có nghề nghiệp ổn định, nhưng bỗng chốc trở nên giàu có. Qua điều tra, trinh sát phát hiện Hiếu đang tham gia một trang mạng có nhiều biểu hiện đáng ngờ. PC45 đã gửi văn bản đề nghị C50 phối hợp theo dõi và phát hiện Hiếu thường xuyên vào trang mạng Ryushare.com để tải lên các file có nội dung liên quan đến phim khiêu dâm thuộc diện cấm lưu hành. Ngoài ra, Hiếu còn thường xuyên trao đổi với một người tên Nguyễn Đức Nhật ở tỉnh Bình Dương.</p> <p><strong>Thuê hơn 500 máy chủ ở nước ngoài</strong></p> <p>Theo dõi Nguyễn Đức Nhật, trinh sát phát hiện từ tháng 3.2012, người này lập và quản trị trang mạng Ryushare.com với mục đích chia sẻ dữ liệu trực tuyến có thu phí. Để trang này hoạt động, Nhật đã thuê hơn 500 máy chủ đặt ở nước ngoài, chủ yếu là ở Hà Lan và Pháp, với số tiền khoảng 4 tỉ đồng mỗi tháng. Ngày 27.7.2012, Nhật đăng ký thành lập Công ty TNHH MTV Nguyễn Đức Nhật để ký hợp đồng với Công ty TMCP thanh toán trực tuyến Onepay, ủy quyền cho Công ty Onepay thu hộ các giao dịch trên internet có liên quan đến hoạt động của trang Ryushare.com và chuyển vào tài khoản của Công ty Nguyễn Đức Nhật qua tài khoản mở tại Ngân hàng Viecombank chi nhánh Bình Dương.</p> <p>Sau khi tải ấn phẩm phim khiêu dâm lên Ryushare.com, các thành viên trang mạng này sẽ tạo ra nhiều đường link và giới thiệu trên các trang mạng xã hội, các diễn đàn, blog, website trong và ngoài nước.</p> <p>Khi có người thông qua đường link này để đăng nhập và trở thành thành viên mới thì người giới thiệu sẽ được hưởng lợi 60% số tiền mà thành viên mới phải trả qua Công ty Onepay bằng thẻ tín dụng hoặc thẻ ghi nợ quốc tế. Nguyễn Đức Nhật được hưởng 35%, 5% còn lại là chi phí trả cho Công ty Onepay và các giao dịch tại ngân hàng. Khi có tiền của khách hàng thì Nhật sẽ chuyển cho các thành viên được hưởng 60%.</p> <p> <table align='center' width='100%'> <tr> <td> <p><span class='storyInlinePhoto'><img src='http://www.thanhnien.com.vn/Pictures201404/Cong_Thang/Sex2.jpg' ></span><br> <span>Nguyễn Đức Nhật</span></p> </td> </tr> </table> </p> <p><strong>Hơn 800.000 thành viên tham gia</strong></p> <p>Theo thống kê của cơ quan điều tra, Ryushare.com có trên 14 triệu file được đưa lên với khoảng 803.884 thành viên tham gia, trong đó có gần 80.000 thành viên VIP trả thuê bao hằng tháng; mỗi thành viên VIP trả từ 9,96 EUR/tháng, 34,96 EUR/quý, 59,96 EUR/năm. Trong số các thành viên VIP, tại Thừa Thiên-Huế, không ít cán bộ, công chức đã tham gia vào đường dây này.</p> <p>Khi đã đóng phí và là thành viên VIP, những người này được tải về không giới hạn các dữ liệu trên trang Ryushare.com với tốc độ nhanh. Thu thập trên dữ liệu của trang Ryushare.com bước đầu đã có khoảng 500 đối tượng trong và ngoài nước đã đưa lên trang mạng này hơn 1 triệu file có nội dung liên quan đến phim sex.</p> <p>Theo kết quả điều tra bước đầu, từ tháng 1.2013 đến ngày 10.3.2014, Công ty Onepay đã chuyển cho Công ty của Nguyễn Đức Nhật 132 tỉ đồng. Trong đó, Nhật thu lợi hơn 22 tỉ đồng (đã rút ra từ tài khoản ngân hàng 10 tỉ đồng và hiện còn 12 tỉ đồng ở Công ty Onepay).</p> <p> <table align='center' bordercolor='#3068f8' rules='none' width='100%'> <tr> <td align='left'><span> <p><strong>3 thành viên kiếm hơn 6 tỉ đồng</strong></p> <p>Tại tỉnh Thừa Thiên-Huế bước đầu xác định có 3 người tham gia, gồm: Lê Hữu Hiếu (28 tuổi), Nguyễn Ích Vũ (29 tuổi, cùng trú tại H.Phú Vang), Lê Văn Tỵ (26 tuổi trú P.Phú Bài, TX.Hương Thủy) là những thành viên tích cực đã đưa lên trang mạng Ryushare.com số lượng lớn phim sex và thu lợi nhuận cao từ hành vi phạm pháp này. Trong đó, Hiếu đã thu gần 5 tỉ đồng, Vũ gần 500 triệu đồng và Tỵ thu trên 80 triệu đồng.</p> <p>Ngày 8.4, Cơ quan CSĐT Công an tỉnh Thừa Thiên-Huế đã khởi tố vụ án, khởi tố bị can về hành vi “truyền bá văn hóa phẩm đồi trụy ” theo điều 253 bộ luật Hình sự; thực hiện lệnh bắt khẩn cấp Nhật (31 tuổi, ngụ H.Dĩ An, Bình Dương), Hiếu, Vũ và Tỵ. Tang vật thu giữ gồm 2 ô tô, 3 xe gắn máy, 3 máy tính xách tay, 4 bộ máy tính, 5 sổ tiết kiệm có tổng số tiền gửi 7,5 tỉ đồng.</p> <p>Hiện vụ án đang được Cơ quan CSĐT Công an tỉnh Thừa Thiên-Huế và C50 tiếp tục điều tra mở rộng.</p> </span></td> </tr> </table> </p> <p><strong>Bùi Ngọc Long</strong></p> </div><br /></td></tr>",
  "KeyWords": [
    "Thừa Thiên-Huế",
    "phim sex",
    "Nhật Bản",
    "thành viên",
    "VIP",
    "website",
    "công an",
    "đường dây",
    "thu lợi",
    "Phú Vang",
    "văn hóa phẩm đồi trụy",
    "server",
    "Đức",
    "Bộ Công An",
    "Internet"
  ],
  "Trends": [
    {
      "word": "Bà Rịa Vũng Tàu",
      "weith": "2"
    },
    {
      "word": "Ban Chỉ huy quân sự",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "4"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "1"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "1"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "cướp",
      "weith": "2"
    },
    {
      "word": "Facebook",
      "weith": "6"
    },
    {
      "word": "giết người",
      "weith": "2"
    },
    {
      "word": "He-rô-in",
      "weith": "3"
    },
    {
      "word": "hiếp dâm",
      "weith": "5"
    },
    {
      "word": "Mai Dịch",
      "weith": "3"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "2"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "phòng cháy chữa cháy",
      "weith": "6"
    },
    {
      "word": "Quỳnh Lưu",
      "weith": "6"
    },
    {
      "word": "Soha",
      "weith": "6"
    },
    {
      "word": "sông Sài Gòn",
      "weith": "3"
    },
    {
      "word": "Tân Thành",
      "weith": "1"
    },
    {
      "word": "Thạch Hà",
      "weith": "6"
    },
    {
      "word": "Thủ Đức",
      "weith": "3"
    },
    {
      "word": "thu giữ",
      "weith": "6"
    },
    {
      "word": "Tiền Giang",
      "weith": "6"
    },
    {
      "word": "tòa án nhân dân",
      "weith": "4"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "4"
    },
    {
      "word": "trộm cắp",
      "weith": "4"
    },
    {
      "word": "xe đạp điện",
      "weith": "1"
    },
    {
      "word": "xe SH",
      "weith": "5"
    },
    {
      "word": "xét xử",
      "weith": "3"
    }
  ]
}