{
  "Url": "http://www.baomoi.com/Chang-le-cong-an-cu-viec-danh-chet-nguoi-roi-noi-do-thi-hanh-cong-vu-la-xong/58/13552423.epi",
  "Time": "13/04/2014 13:09",
  "Title": "Chẳng lẽ công an cứ việc đánh chết người rồi nói do “thi hành công vụ” là xong?",
  "Category": "Tin tức > Pháp luật",
  "Description": "(PLO)- Bạn đọc không đồng tình với luận điểm của tác giả bài báo cho rằng: Còng tay dân vào ban đêm đưa về đồn không có lệnh bắt, được hiểu là “mời lên làm viêc”. Không có sự giao nhiệm vụ cụ thể, tùy tiện cùng nhau đi bắt người được cho là 'rủ nhau đi đánh án'. Đánh đến chết người bị bắt được ông hiểu là “làm chết người trong khi thi hành công vụ”.",
  "Content": "<tr><td><p>Sau khi Pháp Luật TP.HCM đăng bài “<strong>Góc nhìn mới của Nguyên Phó Chánh án TANDTC về vụ 5 công an đánh chết ngườ</strong>i”, TS đã nhận được hàng trăm comment phản hồi của bạn đọc xung quanh <strong><a href='http://plo.vn/phap-luat-chu-nhat/goc-nhin-moi-cua-nguyen-pho-chanh-an-tandtc-ve-vu-5-cong-an-danh-chet-nguoi-460654.html'>bài viết này</a></strong>. Đa phần các ý kiến đều không thỏa mãn với những phân tích của tác giả bài viết, đồng thời đặt ra yêu cầu các công an làm sai, cướp đi sinh mạng của một con người thì càng phải xử nghiêm vì “biết luật mà lại phạm luật”.</p>  <p><strong>Những luận điểm chính của nguyên Phó Chánh án</strong></p> <p>Trong bài phân tích của mình, nguyên Phó Chánh án TANDTC Đặng Quang Phương cho rằng trong vụ việc 5 công an Phú Yên dùng nhục hình, cácý kiến quy kết công an đã phạm vào tội bắt người trái pháp luật là không chính xác. </p> <p>“Bởi việc bắt giữ này được thực hiện bởi người thi hành công vụ, là kết quả của một quá trình điều tra, xác minh ban đầu. Bản thân anh Kiều lúc đó bị tình nghi tham gia một vụ trộm cắp. <strong>Các công an quả thực có vi phạm thủ tục tố tụng và phải chịu trách nhiệm pháp lý về các vi phạm đó nhưng không phải là trách nhiệm hình sự. </strong>Mặt khác, trong thực tiễn phòng, chống tội phạm, cơ quan điều tra vẫn thường sử dụng nghiệp vụ “mời lên làm việc” với người tình nghi. Việc này hoàn toàn khác với hành vi bắt người trái pháp luật theo kiểu giữa người dân với nhau bên ngoài xã hội”- ông Phương lý giải.</p>  <em> <p><span class='storyInlinePhoto'><img src='http://plo.vn/uploaded/thanhhoa/2014_04_13/cong%20an_qzsy.jpg?width=500' ></span><br> <em><em>Người thân anh Ngô Thanh Kiều tại phiên tòa sơ thẩm với di ảnh và hình ảnh thi thể anh Kiều chứng tỏ anh đã bị tra tấn, đánh đập rất dã man. Ảnh: TẤN LỘC</em></em></p> </em> <p>Cũng theo ông Phương, việc bắt giữ anh Kiều, cho dù có vi phạm thủ tục tố tụng, vẫn hoàn toàn nằm trong việc thi hành công vụ.Bản thân anh Kiều bị tình nghi trộm cắp, đang cần được xác minh làm rõ. Do đó, việc năm công an đánh đập anh Kiều cần được coi là hành vi dùng nhục hình - một tội danh trong chương các tội xâm phạm hoạt động tư pháp của BLHS.</p> <p>&quot;Tuy nhiên, khi truy tố, xét xử vụ này, cần lưu ý dùng nhục hình chỉ được giới hạn trong các hành vi đánh đập, bỏ đói, hành hạ cơ thể… mà hậu quả của nó là không gây thương tích hoặc có thì tỉ lệ thương tật chỉ dưới 31%. Còn khi hậu quả nặng nề hơn, từ 31% trở lên thì hành vi dùng nhục hình đã chuyển hóa thành tội phạm khác. Cụ thể, <strong>trường hợp này đã đủ dấu hiệu cấu thành tội làm chết người trong khi thi hành công vụ (Điều 97 BLHS)</strong>, có khung hình phạt cao nhất tới 15 năm tù, nghiêm khắc hơn so với tội dùng nhục hình (cao nhất 12 năm tù)”- ông Phương phân tích.</p> <p>Tuy nhiên, những phân tích nêu trên không nhận được sự đồng tình của bạn đọc. Bởi nói một cách ngắn gọn như bạn đọc<strong> Le Anh Xuan</strong>, có thể tóm tắt luận điểm của tác giả bài báo như sau: Còng tay dân vào ban đêm đưa về đồn không có lệnh bắt, được hiểu là “mời lên làm viêc”. Không có sự giao nhiệm vụ cụ thể, tùy tiện cùng nhau đi bắt người được cho là &quot;rủ nhau đi đánh án&quot;. Đánh đến chết người bị bắt được ông hiểu là “làm chết người trong khi thi hành công vụ”. <br> <br> </p> <p><strong>Bắt giữ người trái pháp luật - luật chỉ áp dụng cho dân?</strong></p> <p><strong>Về luận điểm “</strong><strong>không có chuyện bắt giữ người trái pháp luật</strong><strong>”</strong>, nhiều ý kiến bạn đọc cảm thán, như lời bạn đọc <strong>T.A:</strong> “Bắt người không đúng, không có căn cứ pháp luật mà lại không phạm tội bắt người trái pháp luật thì gọi là gì hả trời?”. Bạn đọc <strong>Sh</strong> cũng đặt câu hỏi: “Ý ông là tội bắt người trái pháp luật chỉ có dân với dân, công an chỉ là bắt người sai quy tắc thôi. Vậy có công bằng không?” </p> <p>Phân tích rất kỹ về luận điểm này, bạn đọc <strong>Hồ Quang Huy</strong> cho rằng đến thời điểm anh Kiều bị bắt chưa có lệnh bắt anh ấy, thậm chí anh Kiều cũng không phải bị can. Tức anh là một công dân có đầy đủ các quyền như hàng chục triệu công dân khác. “Chính vì vậy bắt anh Kiều là trái pháp luật, chứ không đơn thuần là vi phạm thủ tục tố tụng”- bạn đọc Huy khẳng định.<br> Cụ thể hơn, bạn đọc Huy cho biết: Vi phạm thủ tục tố tụng chỉ áp dụng với trường hợp khi người bị bắt thuộc diện pháp luật cho phép bắt (theo lệnh hợp pháp, bắt khẩn cấp, phạm tội quả tang và bắt theo lệnh truy nã) nhưng có thiếu sót về một hoặc nhiều thủ tục nào đó. Như vậy công an bắt anh Kiều là thuộc tội &quot;Bắt người trái pháp luật&quot; theo điều 123 BLHS. Anh bắt người không thuộc đối tượng được pháp luật cho phép là bắt người trái pháp luật chứ còn gì nữa.</p> <p> Cũng theo bạn đọc Huy, chúng ta đừng gán tư cách nghi can của anh Kiều với việc bắt này, bởi việc này sẽ có cái nhìn thiên lệnh, thiếu khách quan, trong khi nghi can cũng có thân phận pháp lý như công dân bình thường. “Tôi cho rằng các công an nói trên đã bắt người trái PL theo điều 123 BLHS. Khi anh đã bắt người trái pháp luật thì cuộc làm việc của anh với anh Kiều không thể là thi hành công vụ được”- bạn đọc Huy nhấn mạnh.</p> <p><strong>Đánh người đến chết sao gọi là thi hành công vụ?</strong></p> <p>Về luận điểm 5 công an đánh chết người “<strong>đã đủ dấu hiệu cấu thành tội làm chết người trong khi thi hành công vụ (Điều 97 BLHS)</strong>, nhiều ý kiến bạn đọc cũng không đồng tình.</p> <p>Theo bạn đọc<strong> Dân SG</strong>: “Tội làm chết người trong khi thi hành công vụ (Điều 97 BLHS), là nói đến việc <strong>vô ý làm chết người</strong> chứ không phải bắt người trái pháp luật rồi bỏ đói, đánh đập dã man đến chết (72 vết thương tích; nội tạng bầm dập; chấn thương sọ não; dạ dày không có thức ăn). Đây rõ ràng là tội giết người chứ không thể là tội làm chết người trong khi thi hành công vụ được.</p> <p>Cùng quan điểm, bạn đọc <strong>Hồ Quang Huy</strong> phân tích: Trong quá trình làm việc, 5 công an liên tục đánh anh Kiều rất tàn nhẫn và vào cả những chỗ hiểm yếu nhất. Như vậy họ phải ý thức được việc làm của họ là có thể dẫn đến chết người, nhưng họ vẫn thực hiện đến cùng. Do đó phải quy họ tội giết người theo điều 93 BLHS.</p> <p>Bày tỏ sự bức xúc của mình, bạn đọc<strong>Nguyên Dân</strong> viết: Ông Phương nói như vậy là không đúng. Không lẽ anh cứ lấy việc đang thực thi công vụ rồi anh bất chấp tất cả, kể cả tính mạng của người dân để thực thi nhiệm vụ? Nói như ông, luật pháp được ban hành ra chỉ là để phục vụ cho chính quyền, còn nhân dân chúng tôi thì mặc kệ, không được bảo vệ?</p> <p>“Ở đây ông nói quá vô tâm. &quot;Xét xử tội làm chết người trong khi thi hành công vụ mới chính xác” - mức án cho tội này chỉ tối đa là 15 năm tù, so với tội giết người (chung thân hoặc tử hình) thì công lý cho chúng tôi ở đâu khi những &quot;công bộc&quot; được trao quyền nắm giữ công lý lại nhân danh công lý vi phạm pháp luật, và khi gây hậu quả nghiêm trọng (là đánh chết người) thì lại chỉ bị xử tội như là rất vô ý “làm chết người trong khi thi hành công vụ”?”- bạn đọc <strong>Nguyên Dân</strong> đặt câu hỏi.</p> <p>Theo bạn đọc<strong> Hong</strong>, anh Kiều được triệu tập lên công an làm việc lúc 8 giờ sáng nhưng 3 giờ sáng đã bị nhóm công an đến tận nhà bắt còng tay áp giải; ở trụ sở làm việc năm công an thay phiên đánh cả buổi, không cho ăn uống gì, cũng không có biên bản làm việc nào; hậu quả anh Kiều chết với 72 thương tích trên cơ thể. “Tôi nghĩ chẳng có quy định của pháp luật nào về thi hành công vụ theo kiểu đó, vì vậy không thể nói làm chết người trong lúc thi hành công vụ được. Hơn nữa với 72 thương tích đó cũng không thể nói lỡ tay hay vô ý làm chết người được”- bạn đọc <strong>Hong</strong> lưu ý.</p> <br /> <p><strong>Không ai được đứng trên pháp luật</strong></p> <p>Theo ý kiến bạn đọc, “lẽ ra, những người được giao quyền nắm giữ, định đoạt sinh mệnh người khi chấp pháp càng phải cẩn trọng hơn khi thực thi công vụ mới đúng”.</p> <p>Bạn đọc <strong>Nguyên Dân</strong> cho rằng, mọi công dân đều phải bình đẳng trước pháp luật. Là những người chấp pháp anh càng phải coi trọng điều này khi chấp pháp. Không ai có quyền được ở trên pháp luật và cũng không ai không được pháp luật bảo vệ.</p> <p>“Để người dân tin tưởng hệ thống tư pháp thì những sai phạm của tập thể, cá nhân thuộc các cơ quan tiến hành tố tụng đã điều tra, truy tố, xét xử oan sai, nếu vi phạm đều phải bị xử lý nghiêm minh, đúng người, đúng tội, chứ không thể còn có một quy định pháp luật khác chỉ để xét xử “phạm tội khi thi hành công vụ”. Phạm tội là “tội phạm”, công vụ là không vụ lợi và phải công tâm, lẽ ra, một người đã từng làm chánh án Tòa càng phải hiểu rõ điều đó hơn người dân chúng tôi mới phải”- bạn đọc <strong>Nguyên Dân</strong> kết luận.</p> <p>Chia sẻ với ý kiến trên, bạn đọc <strong>Lê Hải</strong> bày tỏ: “Tôi đồng ý với bạn với ý: &quot;Mọi công dân đều bình đẳng trước pháp luật. Không thể còn có một qui định pháp luật khác chỉ để xét xử &quot;phạm tội khi thi hành công vụ&quot;. Theo tôi, người thi hành công vụ mà phạm tội thì vẫn phải xử như người bình thường. Thậm chí còn phải có thêm hình thức tăng nặng hình phạt. Vì họ là người hiểu rất rõ luật pháp mà vẫn cố tình vi phạm. Có như thế tình trạng oan sai mới chấm dứt. Giả sử Quốc hội ra luật tăng nặng hình phạt cho những người thi hành công vụ mà vi phạm (biết luật vẫn phạm luật) thì chắc chắn tình trạng oan sai sẽ giảm hẳn”.</p> <p>***</p> <p>Theo dự kiến, ngày mai Thứ 2 (14-4), Chánh Tòa Hình sự Nguyễn Bá Thân cùng Đoàn công tác của TAND Tối cao sẽ vào Phú Yên trực tiếp kiểm tra, nghiên cứu hồ sơ, phối hợp với TAND tỉnh Phú Yên hướng dẫn giải quyết vụ án 5 công an đánh chết anh Ngô Thanh Kiều theo đúng tinh thần pháp luật. Chúng ta hãy cùng chờ xem diễn biến của vụ việc với niềm hy vọng công lý sẽ được thực thi để không còn ai phải chết oan như thế nữa. </p>  <p><strong>T.Hoa (Tổng hợp) </strong></p>     </div><br /></td></tr>",
  "KeyWords": [
    "thi hành công vụ",
    "bạn đọc",
    "chết người",
    "bắt",
    "trái pháp luật",
    "pháp luật",
    "công an",
    "nhục hình",
    "luận điểm",
    "bộ luật hình sự",
    "đánh chết",
    "TP HCM",
    "Tòa án nhân dân tối cao",
    "comment",
    "Phú Yên"
  ],
  "Trends": [
    {
      "word": "Bà Rịa Vũng Tàu",
      "weith": "2"
    },
    {
      "word": "Ban Chỉ huy quân sự",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "4"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "1"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "1"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "cướp",
      "weith": "2"
    },
    {
      "word": "Facebook",
      "weith": "6"
    },
    {
      "word": "giết người",
      "weith": "2"
    },
    {
      "word": "He-rô-in",
      "weith": "3"
    },
    {
      "word": "hiếp dâm",
      "weith": "5"
    },
    {
      "word": "Mai Dịch",
      "weith": "3"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "2"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "phòng cháy chữa cháy",
      "weith": "6"
    },
    {
      "word": "Quỳnh Lưu",
      "weith": "6"
    },
    {
      "word": "Soha",
      "weith": "6"
    },
    {
      "word": "sông Sài Gòn",
      "weith": "3"
    },
    {
      "word": "Tân Thành",
      "weith": "1"
    },
    {
      "word": "Thạch Hà",
      "weith": "6"
    },
    {
      "word": "Thủ Đức",
      "weith": "3"
    },
    {
      "word": "thu giữ",
      "weith": "6"
    },
    {
      "word": "Tiền Giang",
      "weith": "6"
    },
    {
      "word": "tòa án nhân dân",
      "weith": "4"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "4"
    },
    {
      "word": "trộm cắp",
      "weith": "4"
    },
    {
      "word": "xe đạp điện",
      "weith": "1"
    },
    {
      "word": "xe SH",
      "weith": "5"
    },
    {
      "word": "xét xử",
      "weith": "3"
    }
  ]
}