{
  "Url": "http://www.baomoi.com/Vi-sao-phai-han-che-nguoi-nha-nan-nhan-du-phien-xu-BS-Tuong/58/13552286.epi",
  "Time": "13/04/2014 13:00",
  "Title": "Vì sao phải hạn chế người nhà nạn nhân dự phiên xử BS Tường?",
  "Category": "Tin tức > Pháp luật",
  "Description": "(Soha.vn) - Luật sư Bình cho rằng, việc TAND TP. Hà Nội đưa ra việc hạn chế người nhà nạn nhân trong vụ Cát Tường có thể là để đảm bảo trật tự phiên tòa.",
  "Content": "<tr><td><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/zoom/660_360/2014/sohacattuong3-8b085-crop1397320738738p.jpg' ></span> <div> <div type='highlightnews'> <div> <div><span>Xem toàn bộ vụ TRỌNG ÁN THẨM MỸ VIỆN LÀM CHẾT NGƯỜI, VỨT XÁC xuống sông Hồng</span></div> </div> </div> <p>Ông Lê Văn Viễn, bố chị Lê Thị Thanh Huyền, nạn nhân trong vụ thẩm mỹ viện Cát Tường cho hay, ngày 8/4/2014, gia đình ông có nhận được hai giấy mời của TAND TP. Hà Nội tham gia phiên tòa ngày 14/4 tới. Thành phần được mời tới phiên tòa có 2 vợ chồng ông và anh Huy (chồng chị Huyền).</p> <p>“<em>Tôi không hiểu tại sao bố mẹ chồng của Huyền hằng ngày sống cùng nhưng tòa lại không mời đến dự phiên tòa xét xử sắp tới&quot;</em>, ông Viễn nói.</p> <p>Ngay sau khi nhận được giấy mời, gia đình ông Viễn đã có ý kiến phải hồi gửi lại tòa yêu cầu cho thêm người trong gia đình ông tham dự phiên tòa.</p> <p>Tới sáng ngày 11/4, danh sách 36 người thân nội ngoại của chị Huyền đã được TAND TP. Hà Nội phê duyệt và đồng ý. Tuy vậy, gia đình người nhà nạn nhân cũng phải làm giấy cam kết đảm bảo trật tự và giữ ổn định tại phiên tòa.</p> <p><span>Liên quan đến vấn đề này, trao đổi với chúng tôi, Luật sư Trịnh Cẩm Bình, Giám đốc công ty Luật Biển Đông (Đoàn Luật sư Hà Nội) cho rằng, m</span><span>ột trong những nguyên tắc dân chủ của hoạt động xét xử được quy định tại Khoản 3 Điều 103 Hiến pháp nước CHXHCNVN năm 2013 là: &quot;Tòa án nhân dân xét xử công khai. Trong trường hợp đặc biệt cần giữ bí mật Nhà nước, thuần phong mỹ tục của dân tộc, bảo vệ người chưa thành niên hoặc giữ bí mật đời tư theo yêu cầu chính đáng của đương sự, tòa án có thể xét xử kín&quot;.</span></p> <p>Theo quy định tại Điều 18 Bộ luật tố tụng hình sự về việc xét xử công khai như sau: &quot;Việc xét xử của tòa án được tiến hành công khai, mọi người đều có quyền tham dự, trừ trường hợp do Bộ luật này quy định&quot;.</p> <div type='Photo'> <div><span class='storyInlinePhoto'><img src='http://sohanews2.vcmedia.vn/2014/sohatrinhcambinh-39b9a.jpg' ></span></div> <div>Luật sư Trịnh Cẩm Bình, Giám đốc Công ty Luật Biển Đông.</div> </div> <p><em>&quot;Như vậy, trong các vụ án được tòa án đưa ra xét xử công khai thì mọi người công dân đều có quyền tham dự trừ trường hợp người dưới 16 tuổi chỉ được vào phòng xử án khi được tòa án triệu tập.</em></p> <p>Tính công khai trong hoạt động xét xử nghĩa là mọi người đều có quyền được tham dự và theo dõi diễn biến của phiên tòa xét xử. Nguyên tắc xét xử công khai cho phép có thể tường thuật, thông báo trên báo chí, đài phát thanh, truyền hình... về hoạt động xét xử của tòa án.</p> <p>Hiến pháp cũng như Bộ luật đặt ra nguyên tắc xét xử công khai là để đảm bảo cho nhân dân được giám sát hoạt động của tòa án và cơ quan tiến hành tố tụng, nâng cao trách nhiệm của những người tham gia tố tụng, góp phần giáo dục công dân tôn trọng và nghiêm chỉnh thực hiện pháp luật.</p> <p>Theo quy định trên thì việc người thân của gia đình bị cáo cũng như người bị hại tham gia phiên tòa là không bị hạn chế và không cần thiết phải gửi danh sách để xin phép tòa án cho tham dự.</p> <p>Đối với người dân tham dự phiên tòa cũng vậy. Người dân có quyền tham dự phiên tòa công khai và không có quy định nào hạn chế quyền này.</p> <p>Tuy nhiên, trên thực tế, hầu hết các phiên tòa xét xử các vụ án lớn thu hút sự chú ý của công luận tại các Tòa án cấp tỉnh như Tòa án nhân dân thành phố Hà Nội thì người dân đều không được tham dự phiên tòa.</p> <p>Còn người thân của những người được tòa án triệu tập thì rất khó khăn để được tham gia phiên tòa như phải gửi danh sách và phải được chủ tọa phiên tòa đồng ý mà với những gì diễn ra trước phiên xét xử vụ án thẩm mỹ viện Cát Tường này là ví dụ.</p> <p>Tòa án đưa ra lý do hạn chế đó là để đảm bảo trật tự phiên tòa và phòng xử chật hẹp, quá đông người không đảm bảo cho việc xét xử&quot;<em>, </em>Luật sư Bình phân tích.</p> <p>Đối với việc tham gia đưa tin của các cơ quan báo chí truyền thông tại các phiên tòa công khai và việc trước phiên xét xử vụ Cát Tường, tòa yêu cầu phóng viên phải được cấp thẻ mới được phép tham gia, theo luật sư Bình: &quot;<span>Luật báo chí và Khoản 3 Điều 8 nghị định 51/2002/NĐ-CP quy định &quot;Nhà báo được hoạt động nghiệp vụ lấy tin, chụp ảnh, quay phim, ghi âm tại các phiên tòa xét xử công khai...&quot;</span></p> <p>Như vậy, việc nhà báo tham gia phiên tòa để lấy tin, chụp ảnh quay phim đã được Luật báo chí quy định. Bộ luật tố tụng hình sự cũng không có bất kỳ quy định nào hạn chế nhà báo trong hoạt động tham gia phiên tòa để đưa tin. Việc đưa tin, ghi hình... của nhà báo cần tuân thủ đúng quy định về Luật báo chí.</p> <p>Do đó, việc hạn chế nhà báo tham gia phiên tòa là không đúng quy định pháp luật nêu trên.</p> <p>Tuy nhiên trên thực tế, nhà báo tham gia các phiên xử lớn, được dư luận quan tâm thường phải có ý kiến trước với chủ tọa phiên tòa để được đồng ý tham gia phiên tòa.</p> <p>Về việc nhà báo cần có thẻ để tham gia phiên tòa thì theo quy định tại Điều 14 Luật báo chí và Luật sửa đổi luật báo chí quy định: &quot;Nhà báo phải là người có quốc tịch Việt Nam... đang hoạt động hoặc công tác thường xuyên với một cơ quan báo chí Việt Nam và được cấp thẻ nhà báo&quot;.</p> <p>Do đó, việc nhà báo trong quá trình tác nghiệp cần xuất trình thẻ nhà báo là đúng quy định.</p> <p>Tòa án nhân dân tối cao đang lấy ý kiến dự thảo Thông tư Nội quy phiên tòa để quy định rõ hơn việc tham gia phiên tòa của cơ quan truyền thông&quot;.</p>    </div><br /></td></tr>",
  "KeyWords": [
    "phiên tòa",
    "xét xử",
    "tòa án",
    "nhà báo",
    "luật báo chí",
    "Cát Tường",
    "quy định",
    "tòa án nhân dân",
    "tham dự",
    "luật sư",
    "thẩm mỹ viện",
    "Soha",
    "Hà Nội",
    "Sông Hồng",
    "Cẩm Bình"
  ],
  "Trends": [
    {
      "word": "Bà Rịa Vũng Tàu",
      "weith": "2"
    },
    {
      "word": "Ban Chỉ huy quân sự",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "4"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "1"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "1"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "cướp",
      "weith": "2"
    },
    {
      "word": "Facebook",
      "weith": "6"
    },
    {
      "word": "giết người",
      "weith": "2"
    },
    {
      "word": "He-rô-in",
      "weith": "3"
    },
    {
      "word": "hiếp dâm",
      "weith": "5"
    },
    {
      "word": "Mai Dịch",
      "weith": "3"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "2"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "phòng cháy chữa cháy",
      "weith": "6"
    },
    {
      "word": "Quỳnh Lưu",
      "weith": "6"
    },
    {
      "word": "Soha",
      "weith": "6"
    },
    {
      "word": "sông Sài Gòn",
      "weith": "3"
    },
    {
      "word": "Tân Thành",
      "weith": "1"
    },
    {
      "word": "Thạch Hà",
      "weith": "6"
    },
    {
      "word": "Thủ Đức",
      "weith": "3"
    },
    {
      "word": "thu giữ",
      "weith": "6"
    },
    {
      "word": "Tiền Giang",
      "weith": "6"
    },
    {
      "word": "tòa án nhân dân",
      "weith": "4"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "4"
    },
    {
      "word": "trộm cắp",
      "weith": "4"
    },
    {
      "word": "xe đạp điện",
      "weith": "1"
    },
    {
      "word": "xe SH",
      "weith": "5"
    },
    {
      "word": "xét xử",
      "weith": "3"
    }
  ]
}