{
  "Url": "http://www.baomoi.com/Cau-thu-Ninh-Binh-ca-do-co-the-bi-khoi-to-toi-Danh-bac/58/13551845.epi",
  "Time": "13/04/2014 11:02",
  "Title": "Cầu thủ Ninh Bình cá độ có thể bị khởi tố tội Đánh bạc",
  "Category": "Tin tức > Pháp luật",
  "Description": "Luật sư Phạm Văn Huỳnh cho biết theo Điều 248 Bộ luật Hình sự thì đã có đủ dấu hiệu để khởi tố vụ án, khởi tố bị can các cầu thủ Ninh Bình vì hành vi Đánh bạc.",
  "Content": "<tr><td><div itemprop='articleBody'> <p>Mấy ngày gần đây, làng túc cầu Việt Nam xôn xao trước nghi án cầu thủ Ninh Bình “làm độ” trận đấu với CLB Kelanta của Malaysia để thắng 800 triệu đồng. Sáng 13/4, <em>Zing.vn</em> đã có cuộc trao đổi với luật sư Phạm Văn Huỳnh (văn phòng luật sư Tâm - Đức, thuộc Đoàn luật sư Việt Nam, nguyên chuyên viên pháp chế Bộ VH-TT-DL) để hiểu rõ hơn về vụ việc.</p> <p>Ông Huỳnh cho hay vụ án này công an Ninh Bình đang điều tra và các cầu thủ đã nhận tội. Căn cứ vào Điều 248 Bộ Luật Hình sự thì có đủ dấu hiệu để khởi tố vụ án, khởi tố bị can tội Đánh bạc. Mức phạt cao nhất của tội danh này là 7 năm tù giam. </p> <p>Khi cá thể hóa hình sự thì người được xác định khởi xướng, chủ mưu, cầm đầu phải chịu tình tiết tăng nặng ở điểm B, khoản 2 của Điều 248. Những người còn lại có vai trò đồng phạm, giúp sức tích cực. </p> <p>Luật sư phân tích thêm, ngoài trách nhiệm hình sự, các cầu thủ còn bị bổ sung hình phạt phụ là phạt tiền, ngoài 800 triệu đồng bị thu hồi vào ngân sách Nhà nước. Bên cạnh đó, do vi phạm quy chế của Liên đoàn Bóng đá Việt Nam, các cầu thủ thậm chí còn bị CLB yêu cầu bồi thường hợp đồng lao động, bao gồm cả khoản tiền lót tay lên đến hàng chục tỷ đồng. </p> <p>“Các cầu thủ thừa biết những điều này nhưng vẫn cá độ quả là rất sai lầm”, ông Huỳnh nói.</p> <p>Dưới góc nhìn luật sư, ông Huỳnh cho rằng đây là một tệ nạn xã hội nguy hiểm. Bởi lẽ tất cả các cầu thủ khi ký vào hợp đồng lao động với CLB đều phải nắm rõ quy định không dính đến cá độ, hút chích. Tuy nhiên, cầu thủ Ninh Bình vẫn vi phạm. Hành vi đó là phi đạo đức, phi thể thao. Đáng nói nữa là các cầu thủ cá độ khi đang thi đấu giải quốc tế, hậu quả pháp lý rất phức tạp, làm mất hình ảnh nền bóng đá Việt Nam. </p> Ông Huỳnh cho biết thêm đây đều là các cầu thủ có thương hiệu, có tiền lót tay hàng tỷ đồng, mức thu nhập vài chục triệu hàng tháng. Đây là hành động bộc phát, không mang tính chuyên nghiệp. <p>Trước đó, trong trận đấu diễn ra ngày 18/3 tại Malaysia, đội bóng Ninh Bình để Kelantan dẫn trước 2-1 trong hiệp 1 nhưng sau đó ngược dòng thắng chung cuộc 3-2. Khi trận đấu kết thúc, một cán bộ công an đã tố các học trò của bầu Trường (tức Hoàng Mạnh Trường) bán độ để nhận tiền.</p>  <div> <p><strong>Điều 248, Bộ Luật Hình sự 1999:</strong></p> <p>1. Người nào đánh bạc trái phép dưới bất kỳ hình thức nào được thua bằng tiền hay hiện vật có giá trị từ 2 triệu đồng đến dưới 50 triệu đồng hoặc dưới 2 triệu đồng nhưng đã bị kết án về tội này hoặc tội quy định tại Điều 249 của Bộ luật này, chưa được xóa án tích mà còn vi phạm, thì bị phạt tiền từ 5 triệu đồng đến 50 triệu đồng, cải tạo không giam giữ đến 3 năm hoặc phạt tù từ 3 tháng đến 3 năm.</p> <p>2. Phạm tội thuộc một trong các trường hợp sau đây, thì bị phạt tù từ 2 năm đến 7 năm: a) Có tính chất chuyên nghiệp; b) Tiền hoặc hiện vật dùng đánh bạc có giá trị từ năm mươi triệu đồng trở lên; c) Tái phạm nguy hiểm.</p> <p>3. Người phạm tội còn có thể bị phạt tiền từ 3 triệu đồng đến 30 triệu đồng. Khi bị truy cứu trách nhiệm hình sự đối với hành vi đánh bạc, người phạm tội phải chịu trách nhiệm hành chính bằng việc có thể bị phạt tiền như theo quy định tại điều 248, Bộ Luật Hình sự 1999, sửa đổi bổ sung 2009.</p> </div> </div> <p itemprop='author' itemscope='' itemtype='http://schema.org/Person'> Đỗ Mến </p><br /></td></tr>",
  "KeyWords": [
    "đánh bạc",
    "cầu thủ",
    "Ninh Bình",
    "cá độ",
    "bộ luật hình sự",
    "phạt tiền",
    "khởi tố",
    "luật sư",
    "lót tay",
    "phạm tội",
    "phạt tù",
    "Malaysia",
    "Zing.vn",
    "Đức",
    "Đoàn Luật Sư"
  ],
  "Trends": [
    {
      "word": "Bà Rịa Vũng Tàu",
      "weith": "2"
    },
    {
      "word": "Ban Chỉ huy quân sự",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "4"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "1"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "1"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "cướp",
      "weith": "2"
    },
    {
      "word": "Facebook",
      "weith": "6"
    },
    {
      "word": "giết người",
      "weith": "2"
    },
    {
      "word": "He-rô-in",
      "weith": "3"
    },
    {
      "word": "hiếp dâm",
      "weith": "5"
    },
    {
      "word": "Mai Dịch",
      "weith": "3"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "2"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "phòng cháy chữa cháy",
      "weith": "6"
    },
    {
      "word": "Quỳnh Lưu",
      "weith": "6"
    },
    {
      "word": "Soha",
      "weith": "6"
    },
    {
      "word": "sông Sài Gòn",
      "weith": "3"
    },
    {
      "word": "Tân Thành",
      "weith": "1"
    },
    {
      "word": "Thạch Hà",
      "weith": "6"
    },
    {
      "word": "Thủ Đức",
      "weith": "3"
    },
    {
      "word": "thu giữ",
      "weith": "6"
    },
    {
      "word": "Tiền Giang",
      "weith": "6"
    },
    {
      "word": "tòa án nhân dân",
      "weith": "4"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "4"
    },
    {
      "word": "trộm cắp",
      "weith": "4"
    },
    {
      "word": "xe đạp điện",
      "weith": "1"
    },
    {
      "word": "xe SH",
      "weith": "5"
    },
    {
      "word": "xét xử",
      "weith": "3"
    }
  ]
}