{
  "Url": "http://www.baomoi.com/Co-pho-MH370-co-the-da-goi-dien-giua-chuyen-bay/58/13551978.epi",
  "Time": "13/04/2014 11:17",
  "Title": "Cơ phó MH370 có thể đã gọi điện giữa chuyến bay",
  "Category": "Tin tức > Pháp luật",
  "Description": "Fariq Abdul Hamid có thể đã thực hiện một cuộc gọi giữa chuyến bay, vào thời điểm sau khi máy bay quay đầu và trước khi biến mất khỏi màn hình rada.",
  "Content": "<tr><td><div> <span class='storyInlinePhoto'><img src='http://m.f17.img.vnecdn.net/2014/04/13/co-pho-4410-1397362644.jpg' ></span> <p> Cơ phó Fariq Abdul Hamid, một trong hai người thuộc tổ lái của chuyến MH370. Ảnh:<em> therakyatpost</em>.</p> <p> Theo một báo cáo trích dẫn thông tin từ các nhà điều tra giấu tên, cơ phó Fariq Abdul Hamid, một trong hai người thuộc tổ lái của phi cơ MH370, đã cố gắng thực hiện một cuộc gọi giữa chuyến bay bằng điện thoại di động.</p> <p> <em>New Strait Times</em> dẫn lời nguồn tin cho hay, cuộc gọi kết thúc đột ngột vì máy bay có thể đang di chuyển nhanh qua tháp viễn thông.</p> <p> Sau khi chuyển hướng, phi cơ MH370 bay ở tầm thấp gần Penang ở bờ phía tây của Malaysia, do đó tháp viễn thông có thể thu được tín hiệu điện thoại của cơ phó. Điện thoại được kết nối lại giữa thời điểm máy bay quay đầu và lúc nó biến mất khỏi màn hình radar.</p> <p> Tuy nhiên, tờ báo cũng dẫn một nguồn tin khác cho rằng chưa thể chắc chắn là có cuộc gọi, và cũng không rõ cơ phó Fariq cố gắng liên lạc với ai.</p> <p> Việc &quot;kết nối lại&quot; không nhất thiết có nghĩa là một cuộc gọi đã được thực hiện. Nó cũng có thể chỉ là dấu hiệu cho thấy điện thoại được bật lên một lần nữa. Theo AFP, Bộ Giao thông Malaysia đang xem xét các thông tin trên báo cáo này và sẽ sớm đưa ra phản hồi.</p> <p> Trước đó, nhiều nguồn tin chưa được kiểm chứng trên các phương tiện truyền thông của Malaysia từng đề cập đến các cuộc gọi của cơ trưởng Zaharie Ahmad Shah trước và trong chuyến bay, nhưng thông tin chi tiết chưa được công bố.</p> <p> Chuyến bay MH370 chở 239 người mất tích hôm 8/3, khi đang trên đường từ Kuala Lumpur tới Bắc Kinh, Trung Quốc. Cơ trưởng Zaharie và cơ phó Fariq được coi là mối nghi ngờ lớn của các nhà điều tra, khi các chuyên gia nhận định hệ thống liên lạc của máy bay bị cố tình vô hiệu hóa trước khi nó mất tích.</p> <p> Theo các nhân viên điều tra, chuyến bay chuyển hướng một cách có chủ ý và hệ thống liên lạc trên máy bay bị tắt bằng tay khi nó đang rời không phận Malaysia. Cuộc điều tra về chiếc máy bay mất tích được xác định là dạng điều tra hình sự.</p> <p> Số phận của chuyến bay MH370 được lý giải bởi nhiểu giả thuyết như máy bay bị không tặc, tấn công khủng bố hoặc lỗi của phi công.</p> <p> Theo <em>VnExpress</em></p> </div><br /></td></tr>",
  "KeyWords": [
    "chuyến bay",
    "cuộc gọi",
    "máy bay",
    "tổ lái",
    "Malaysia",
    "cơ trưởng",
    "điều tra",
    "phi cơ",
    "nguồn tin",
    "liên lạc",
    "mất tích",
    "Penang",
    "Rađa",
    "AFP",
    "Bộ Giao Thông Vận Tải"
  ],
  "Trends": [
    {
      "word": "Bà Rịa Vũng Tàu",
      "weith": "2"
    },
    {
      "word": "Ban Chỉ huy quân sự",
      "weith": "6"
    },
    {
      "word": "bắt giữ",
      "weith": "4"
    },
    {
      "word": "Bệnh viện Chợ Rẫy",
      "weith": "1"
    },
    {
      "word": "bộ luật hình sự",
      "weith": "1"
    },
    {
      "word": "Cát Tường",
      "weith": "1"
    },
    {
      "word": "cướp",
      "weith": "2"
    },
    {
      "word": "Facebook",
      "weith": "6"
    },
    {
      "word": "giết người",
      "weith": "2"
    },
    {
      "word": "He-rô-in",
      "weith": "3"
    },
    {
      "word": "hiếp dâm",
      "weith": "5"
    },
    {
      "word": "Mai Dịch",
      "weith": "3"
    },
    {
      "word": "Nguyễn Mạnh Tường",
      "weith": "2"
    },
    {
      "word": "Nha Trang",
      "weith": "4"
    },
    {
      "word": "phòng cháy chữa cháy",
      "weith": "6"
    },
    {
      "word": "Quỳnh Lưu",
      "weith": "6"
    },
    {
      "word": "Soha",
      "weith": "6"
    },
    {
      "word": "sông Sài Gòn",
      "weith": "3"
    },
    {
      "word": "Tân Thành",
      "weith": "1"
    },
    {
      "word": "Thạch Hà",
      "weith": "6"
    },
    {
      "word": "Thủ Đức",
      "weith": "3"
    },
    {
      "word": "thu giữ",
      "weith": "6"
    },
    {
      "word": "Tiền Giang",
      "weith": "6"
    },
    {
      "word": "tòa án nhân dân",
      "weith": "4"
    },
    {
      "word": "trái phép",
      "weith": "3"
    },
    {
      "word": "trinh sát",
      "weith": "4"
    },
    {
      "word": "trộm cắp",
      "weith": "4"
    },
    {
      "word": "xe đạp điện",
      "weith": "1"
    },
    {
      "word": "xe SH",
      "weith": "5"
    },
    {
      "word": "xét xử",
      "weith": "3"
    }
  ]
}